[
    {
        "quote": "I wish our clever young poets would remember my homely definitions of prose and poetry that is, prose = words in their best order - poetry = the best words in the best order.",
        "author": "Samuel Taylor Coleridge",
        "cat": "poetry"
    },
    {
        "quote": "I've had a lot of experience in independent film, and about how to choose. You've got to be very discerning about where you put your five bucks, and where you cut and what you don't cut.",
        "author": "Ethan Hawke",
        "cat": "experience"
    },
    {
        "quote": "When a person goes into a relationship emotionally needy, they are not going to have discernment in choosing people.",
        "author": "Jennifer O'Neill",
        "cat": "relationship"
    },
    {
        "quote": "I was studying for the SAT's and learning lines.",
        "author": "Joseph Gordon-Levitt",
        "cat": "learning"
    },
    {
        "quote": "Anarchists are socialists because they want the improvement of society, and they are communists because they are convinced that such a transformation of society can only result from the establishment of a commonwealth of property.",
        "author": "Johann Most",
        "cat": "society"
    },
    {
        "quote": "My reputation grows with every failure.",
        "author": "George Bernard Shaw",
        "cat": "failure"
    },
    {
        "quote": "If someone thinks that love and peace is a cliche that must have been left behind in the Sixties, that's his problem. Love and peace are eternal.",
        "author": "John Lennon",
        "cat": "love"
    },
    {
        "quote": "If your faith is opposed to experience, to human learning and investigation, it is not worth the breath used in giving it expression.",
        "author": "E. W. Howe",
        "cat": "experience"
    },
    {
        "quote": "I cook a little bit. I make a Hungarian dish called chicken paprikash that's out of this world. I'll give a heads-up to all of your readers that it doesn't have to be between Thai and Mexican every night. Toss some Hungarian in every once in a while. You will not be sorry. Good, solid peasant food.",
        "author": "Adam Carolla",
        "cat": "food"
    },
    {
        "quote": "I never discuss a novel while I'm writing it, for fear that talking about it will diminish my desire to write it.",
        "author": "Dean Koontz",
        "cat": "fear"
    },
    {
        "quote": "My workouts include aerobic exercise for a healthy cardiovascular system strength training to maintain muscle tone and bone density core strength exercise for a stable mid-section and stretching to maintain mobility.",
        "author": "Samantha Stosur",
        "cat": "strength"
    },
    {
        "quote": "An artist is somebody who produces things that people don't need to have.",
        "author": "Andy Warhol",
        "cat": "art"
    },
    {
        "quote": "We can now have action movies with two stars where one might be African American and one might be Asian American. One of them doesn't have to be white, and the other one doesn't have to be the ethnic sidekick. We're way over that. And I think it's happening in society, too.",
        "author": "Roger Ebert",
        "cat": "movies"
    },
    {
        "quote": "Billions are wasted on ineffective philanthropy. Philanthropy is decades behind business in applying rigorous thinking to the use of money.",
        "author": "Michael Porter",
        "cat": "business"
    },
    {
        "quote": "On my mom's side I'm Mexican, and my dad is a white dude.",
        "author": "Tyler Posey",
        "cat": "mom"
    },
    {
        "quote": "If I were running to be somebody, there are a lot of easier sombodies to be. After all, running against the incumbent governor of your own party in your home state is not the next logical step in a political life.",
        "author": "Marco Rubio",
        "cat": "home"
    },
    {
        "quote": "God asks no man whether he will accept life. That is not the choice. You must take it. The only choice is how.",
        "author": "Henry Ward Beecher",
        "cat": "god"
    },
    {
        "quote": "I just try to stay positive and focused on the tennis, not let anything get to me, like crazy questions. But I'm tough, let me tell you, tough as nails.",
        "author": "Venus Williams",
        "cat": "positive"
    },
    {
        "quote": "I do not come bearing a party label on my sleeve - or a quick fix in my back pocket. I do not come with a rigid ideology in my heart - or a soul that tells me to go it alone. I do not come to uproot tradition - or to be imprisoned by it.",
        "author": "Ted Kulongoski",
        "cat": "alone"
    },
    {
        "quote": "Then there is the further question of what is the relationship of thinking to reality. As careful attention shows, thought itself is in an actual process of movement.",
        "author": "David Bohm",
        "cat": "relationship"
    },
    {
        "quote": "Much can be inferred about a man from his mistress: in her one beholds his weaknesses and his dreams.",
        "author": "Georg C. Lichtenberg",
        "cat": "dreams"
    },
    {
        "quote": "Love is the delusion that one woman differs from another.",
        "author": "H. L. Mencken",
        "cat": "love"
    },
    {
        "quote": "It is in the character of very few men to honor without envy a friend who has prospered.",
        "author": "Aeschylus",
        "cat": "men"
    },
    {
        "quote": "But to me the bottom line is the more education you can give yourself, and the more preparation you can do, the less chance of failing.",
        "author": "Stuart Pearce",
        "cat": "education"
    },
    {
        "quote": "We gain strength, and courage, and confidence by each experience in which we really stop to look fear in the face... we must do that which we think we cannot.",
        "author": "Eleanor Roosevelt",
        "cat": "courage"
    },
    {
        "quote": "The sole substitute for an experience which we have not ourselves lived through is art and literature.",
        "author": "Aleksandr Solzhenitsyn",
        "cat": "experience"
    },
    {
        "quote": "Any film, or to me any creative endeavour, no matter who you're working with, is, in many cases, a wonderful experience.",
        "author": "Martin Scorsese",
        "cat": "experience"
    },
    {
        "quote": "Dreams have only the pigmentation of fact.",
        "author": "Djuna Barnes",
        "cat": "dreams"
    },
    {
        "quote": "I don't like to travel as much as I have in the past, but it's good for my soul to get to pick, especially with these good musicians and these guys that play so well.",
        "author": "Earl Scruggs",
        "cat": "travel"
    },
    {
        "quote": "In terms of the principles of politics, I think I understand well. Thailand needs someone who has leadership, who has the management skills to help the country.",
        "author": "Yingluck Shinawatra",
        "cat": "leadership"
    },
    {
        "quote": "Four men are missing R., Sorel and two emigrants. They set out this morning after buffalo, and have not yet made their appearance whether killed or lost, we cannot tell.",
        "author": "Francis Parkman",
        "cat": "morning"
    },
    {
        "quote": "The materialistic paradigm of Western science has been a major obstacle for any objective evaluation of the data describing the events occurring at the time of death.",
        "author": "Stanislav Grof",
        "cat": "death"
    },
    {
        "quote": "The size of a studio film lets you see technology in a way that you wouldn't on an independent film, like the gadgets and the angles and all that.",
        "author": "Juno Temple",
        "cat": "technology"
    },
    {
        "quote": "I like normal stuff people fear - like spiders and heights. I'm frightened by the unknown, by things that are hard to figure out and get a grip on.",
        "author": "Haley Joel Osment",
        "cat": "fear"
    },
    {
        "quote": "Each person has inside a basic decency and goodness. If he listens to it and acts on it, he is giving a great deal of what it is the world needs most. It is not complicated but it takes courage. It takes courage for a person to listen to his own goodness and act on it.",
        "author": "Pablo Casals",
        "cat": "courage"
    },
    {
        "quote": "There's a lot of gimmick infringement out there, but that's cool. It's a compliment. But it all started right when I first came into the Garden. I came down to 'Eye of the Tiger' and when I hit the ring with the Sheik, I just put my hand up to my ear by accident, and the crowd got louder. I was like 'Oh, that works.'",
        "author": "Hulk Hogan",
        "cat": "cool"
    },
    {
        "quote": "Heresies are experiments in man's unsatisfied search for truth.",
        "author": "H. G. Wells",
        "cat": "truth"
    },
    {
        "quote": "This is the patent age of new inventions for killing bodies, and for saving souls. All propagated with the best intentions.",
        "author": "Lord Byron",
        "cat": "age"
    },
    {
        "quote": "One of the best parts of growing older? You can flirt all you like since you've become harmless.",
        "author": "Liz Smith",
        "cat": "best"
    },
    {
        "quote": "Citizens, thank you for all your birthday wishes. I am 88 years old today and still lucky to live in the greatest city in the world.",
        "author": "Ed Koch",
        "cat": "birthday"
    },
    {
        "quote": "I admire people who are, by nature, kind and fair to others.",
        "author": "Sidney Sheldon",
        "cat": "nature"
    },
    {
        "quote": "I love that feeling of being in love, the effect of having butterflies when you wake up in the morning. That is special.",
        "author": "Jennifer Aniston",
        "cat": "love"
    },
    {
        "quote": "The fastest way to break the cycle of perfectionism and become a fearless mother is to give up the idea of doing it perfectly - indeed to embrace uncertainty and imperfection.",
        "author": "Arianna Huffington",
        "cat": "mom"
    },
    {
        "quote": "Character is power.",
        "author": "Booker T. Washington",
        "cat": "power"
    },
    {
        "quote": "I get asked, 'How can you have such failures in your films?' Well, what else is life about? There's some sense of constant failure in something. Humor gives you a distance from it.",
        "author": "Alexander Payne",
        "cat": "failure"
    },
    {
        "quote": "For a good workout, I go to At One Fitness in North Hollywood, where my trainer, Jon Allsop, puts me through it all. I like it because it's a small gym and I've known the people for a long time. Jon will have me do cross-training where I'll lift weights, jump rope, throw around a medicine ball and I never get to stop.",
        "author": "Tim DeKay",
        "cat": "fitness"
    },
    {
        "quote": "I'd marry again if I found a man who had fifteen million dollars, would sign over half to me, and guarantee that he'd be dead within a year.",
        "author": "Bette Davis",
        "cat": "marriage"
    },
    {
        "quote": "The history of the past is but one long struggle upward to equality.",
        "author": "Elizabeth Cady Stanton",
        "cat": "equality"
    },
    {
        "quote": "I hope everybody's had fun, because I've enjoyed my ride. I can tell you that. Now it's time to step aside and let some other young kid come in and win. Hopefully, they will, too.",
        "author": "Fuzzy Zoeller",
        "cat": "hope"
    },
    {
        "quote": "For any new technology there is always controversy and there always some fear associated with it. I think that's just the price of being first sometimes.",
        "author": "Hugh Grant",
        "cat": "fear"
    },
    {
        "quote": "Life was a funny thing that happened to me on the way to the grave.",
        "author": "Quentin Crisp",
        "cat": "funny"
    },
    {
        "quote": "You see, I had been riding with the storm clouds, and had come to earth as rain, and it was drought that I had killed with the power that the Six Grandfathers gave me.",
        "author": "Black Elk",
        "cat": "power"
    },
    {
        "quote": "Something called 'the Oklahoma Standard' became known throughout the world. It means resilience in the face of adversity. It means a strength and compassion that will not be defeated.",
        "author": "Brad Henry",
        "cat": "strength"
    },
    {
        "quote": "I really believe that all of us have a lot of darkness in our souls. Anger, rage, fear, sadness. I don't think that's only reserved for people who have horrible upbringings. I think it really exists and is part of the human condition. I think in the course of your life you figure out ways to deal with that.",
        "author": "Kevin Bacon",
        "cat": "anger"
    },
    {
        "quote": "If you're an old pro, you know how well you're doing when you're doing it, and your inner government spanks you if you're not doing well.",
        "author": "Jerry Lewis",
        "cat": "government"
    },
    {
        "quote": "The way I see it, you should live everyday like its your birthday.",
        "author": "Paris Hilton",
        "cat": "birthday"
    },
    {
        "quote": "My mother is an amazing woman. Not only did she manage the entire household, she noticed a gift in each of her kids and instilled confidence in all of us that that gift would take us wherever we wanted to go.",
        "author": "Barbara Corcoran",
        "cat": "amazing"
    },
    {
        "quote": "An unschooled man who knows how to meditate upon the Lord has learned far more than the man with the highest education who does not know how to meditate.",
        "author": "Charles Stanley",
        "cat": "education"
    },
    {
        "quote": "I'm so happy now. I love that I'm in a relationship right now... I want a life... The past five years or so I've found my groove and my balance.",
        "author": "Kelly Clarkson",
        "cat": "relationship"
    },
    {
        "quote": "If we gave up eating beef we would have roughly 20 to 30 times more land for food than we have now.",
        "author": "James Lovelock",
        "cat": "environmental"
    },
    {
        "quote": "There is no substitute for hard work, 23 or 24 hours a day. And there is no substitute for patience and acceptance.",
        "author": "Cesar Chavez",
        "cat": "patience"
    },
    {
        "quote": "Women have been called queens for a long time, but the kingdom given them isn't worth ruling.",
        "author": "Louisa May Alcott",
        "cat": "women"
    },
    {
        "quote": "Come rain or shine I walk short distances rather than taking my car.",
        "author": "Sophie Ellis-Bextor",
        "cat": "car"
    },
    {
        "quote": "If you're writing, you're starting in private. It can really be this amazing, private, freeing experience. Forget that it's for other people - that comes in later.",
        "author": "Lena Dunham",
        "cat": "amazing"
    },
    {
        "quote": "One of the most amazing things about mathematics is the people who do math aren't usually interested in application, because mathematics itself is truly a beautiful art form. It's structures and patterns, and that's what we love, and that's what we get off on.",
        "author": "Danica McKellar",
        "cat": "amazing"
    },
    {
        "quote": "Thirteen thousand dollars a year is not enough to raise a family. That's not enough to pay your bills and save for their future. That's barely enough to provide for even the most basic needs.",
        "author": "Thomas Carper",
        "cat": "finance"
    },
    {
        "quote": "It has become impossible to give up the enterprise of disarmament without abandoning the whole great adventure of building up a collective peace system.",
        "author": "Arthur Henderson",
        "cat": "peace"
    },
    {
        "quote": "Patience and Diligence, like faith, remove mountains.",
        "author": "William Penn",
        "cat": "faith"
    },
    {
        "quote": "I love seeing people having fun. Everyone over in L.A. is too cool for it. That's the problem.",
        "author": "Lukas Haas",
        "cat": "cool"
    },
    {
        "quote": "Military intelligence is a contradiction in terms.",
        "author": "Groucho Marx",
        "cat": "intelligence"
    },
    {
        "quote": "I shouldn't have got married. My dad told me. I was 35 and I got married. He said, 'You're too young to be married'. 'What? I'm 35'. Said, 'You're far too young. You haven't lived yet'. He was right, bless him, thanks, Dad.",
        "author": "Rod Stewart",
        "cat": "dad"
    },
    {
        "quote": "I've missed more than 9000 shots in my career. I've lost almost 300 games. 26 times, I've been trusted to take the game winning shot and missed. I've failed over and over and over again in my life. And that is why I succeed.",
        "author": "Michael Jordan",
        "cat": "life"
    },
    {
        "quote": "The Patients' Bill of Rights is necessary to guarantee that health care will be available for those who are paying for insurance. It's a part of the overall health care picture.",
        "author": "Debbie Stabenow",
        "cat": "health"
    },
    {
        "quote": "When the legends die, the dreams end there is no more greatness.",
        "author": "Tecumseh",
        "cat": "dreams"
    },
    {
        "quote": "I do wish I could tell you my age but it's impossible. It keeps changing all the time.",
        "author": "Greer Garson",
        "cat": "age"
    },
    {
        "quote": "With While You Were Sleeping, it was so much fun and such a Cinderella story, that I didn't want to do another romantic comedy. I wanted to do the opposite.",
        "author": "Bill Pullman",
        "cat": "romantic"
    },
    {
        "quote": "I don't want to run around and look at a shot through a monitor. That doesn't improve what I'm trying to do. I figure, once I've done my job, it's none of my business.",
        "author": "Johnny Depp",
        "cat": "business"
    },
    {
        "quote": "Our system provides for a winner to take office on January 20th, and he is expected to take command of the ship of state. Failure to do so, characterized by hesitation and indecision, will harm the national interest.",
        "author": "Richard V. Allen",
        "cat": "failure"
    },
    {
        "quote": "My mom was a seamstress, and I wish I'd learned to sew because I'm obsessed with 'Project Runway!'",
        "author": "Carmen Electra",
        "cat": "mom"
    },
    {
        "quote": "I didn't like England. I couldn't take the look of the place or the style of friendship. I need more intimacy from people than is considered okay there, and I felt that my personality and my enthusiasms weren't understood. I had to put a big lid on myself.",
        "author": "Jane Campion",
        "cat": "friendship"
    },
    {
        "quote": "It is extraordinary that when you are acquainted with a whole family you can forget about them.",
        "author": "Gertrude Stein",
        "cat": "family"
    },
    {
        "quote": "Blunders, no, only friendship binds us to honesty - attracting crypts of mushrooms in the wake of our snowboards.",
        "author": "Bradley Chicho",
        "cat": "friendship"
    },
    {
        "quote": "I chose America as my home because I value freedom and democracy, civil liberties and an open society.",
        "author": "George Soros",
        "cat": "freedom"
    },
    {
        "quote": "A quest for knowledge is not a war with faith spirituality is not usually an infelicitous amalgam of superstition and philistinism and moral relativism, taken outside midfield, leads inexorably both to heresy and to secular wickedness, which are often identical.",
        "author": "Conrad Black",
        "cat": "faith"
    },
    {
        "quote": "Over the next two years UNICEF will focus on improving access to and the quality of education to provide children who have dropped out of school or who work during school hours the opportunity to gain a formal education!",
        "author": "Roger Moore",
        "cat": "education"
    },
    {
        "quote": "At first, I thoroughly enjoyed being famous.",
        "author": "Phil Donahue",
        "cat": "famous"
    },
    {
        "quote": "Clearly, programming courses should teach methods of design and construction, and the selected examples should be such that a gradual development can be nicely demonstrated.",
        "author": "Niklaus Wirth",
        "cat": "design"
    },
    {
        "quote": "Motivation is everything. You can do the work of two people, but you can't be two people. Instead, you have to inspire the next guy down the line and get him to inspire his people.",
        "author": "Lee Iacocca",
        "cat": "work"
    },
    {
        "quote": "I'd like to feel that an advertiser gets something extra when they advertise with us - a certain humanity that comes from upbeat and positive human interest letters and success stories.",
        "author": "Casey Kasum",
        "cat": "positive"
    },
    {
        "quote": "For me life is continuously being hungry. The meaning of life is not simply to exist, to survive, but to move ahead, to go up, to achieve, to conquer.",
        "author": "Arnold Schwarzenegger",
        "cat": "life"
    },
    {
        "quote": "To really be centered and to really work well and to think about the kinds of things that I need to think about, I need to spend large amounts of time alone.",
        "author": "Donna Tartt",
        "cat": "alone"
    },
    {
        "quote": "It is remarkable that jealousy of individual property in land often goes along with very exaggerated doctrines of tribal or national property in land.",
        "author": "William Graham Sumner",
        "cat": "jealousy"
    },
    {
        "quote": "And if the imam and the Muslim leadership in that community is so intent on building bridges, then they should voluntarily move the mosque away from ground zero and move it whether it's uptown or somewhere else, but move it away from that area, the same as the pope directed the Carmelite nuns to move a convent away from Auschwitz.",
        "author": "Peter King",
        "cat": "leadership"
    },
    {
        "quote": "Teaching writing over the years intrudes on your own writing in important ways, taking away some of the excitement of poetry.",
        "author": "Robert Morgan",
        "cat": "poetry"
    },
    {
        "quote": "Why does man kill? He kills for food. And not only food: frequently there must be a beverage.",
        "author": "Woody Allen",
        "cat": "food"
    },
    {
        "quote": "Because when we think about the real facts: 44 million Americans without health insurance, millions without jobs, a 50-year high on mortgage foreclosures, an historic high the third year in a row on personal bankruptcies.",
        "author": "Chaka Fattah",
        "cat": "health"
    },
    {
        "quote": "I've never taken any issue off the table for lack of suitability. Only for lack of imagination.",
        "author": "Garry Trudeau",
        "cat": "imagination"
    },
    {
        "quote": "The balance of private good and general welfare is at the bottom of civilized morals but the morals of the Heroic Age are founded on individuality, and on nothing else.",
        "author": "Lascelles Abercrombie",
        "cat": "age"
    },
    {
        "quote": "The best CEOs I know are teachers, and at the core of what they teach is strategy.",
        "author": "Michael Porter",
        "cat": "teacher"
    },
    {
        "quote": "I'm looking to evolve the concept of the new renaissance artist, taking the world by storm through the art of public display and demonstration, with technical savvy, using cell phones and computers.",
        "author": "Perry Farrell",
        "cat": "computers"
    },
    {
        "quote": "I do not wish women to have power over men but over themselves.",
        "author": "Mary Wollstonecraft Shelley",
        "cat": "men"
    },
    {
        "quote": "We are watching industries crumble, Wall Street firms disappear, unemployment spike, and unprecedented government intervention. And our designated opinion leaders want to know: Is Obama up this week? Is he down? And is his leadership style more like Bill Clinton's, or Abraham Lincoln's?",
        "author": "Thomas Frank",
        "cat": "government"
    },
    {
        "quote": "Everyone told me to pass on Speed because it was a 'bus movie.'",
        "author": "Sandra Bullock",
        "cat": "movies"
    },
    {
        "quote": "Whatever ought to be, can be.",
        "author": "James Rouse",
        "cat": "leadership"
    },
    {
        "quote": "The thing that is really hard, and really amazing, is giving up on being perfect and beginning the work of becoming yourself.",
        "author": "Anna Quindlen",
        "cat": "amazing"
    },
    {
        "quote": "My mom loved rock 'n roll. My father hated it. We couldn't play it when he was around.",
        "author": "Patti Smith",
        "cat": "mom"
    },
    {
        "quote": "We need fundamental change. In the past, national development led to people's happiness but now the link between national growth and improvement in people's lives has been severed.",
        "author": "Park Geun-hye",
        "cat": "happiness"
    },
    {
        "quote": "I was always okay with the fact that I was taller and bigger than everybody else growing up. My mom, my dad, and my friends always told me I was beautiful.",
        "author": "Jordin Sparks",
        "cat": "dad"
    },
    {
        "quote": "I was shocked by the amount of Welsh people in L.A. We'd go to this British pub to watch the 'Six Nations' early in the morning and I remember the first time I walked in it was just a sea of red.",
        "author": "Matthew Rhys",
        "cat": "morning"
    },
    {
        "quote": "I do not bring forgiveness with me, nor forgetfulness. The only ones who can forgive are dead the living have no right to forget.",
        "author": "Chaim Herzog",
        "cat": "forgiveness"
    },
    {
        "quote": "At 6 years old, the ice became a place for me to express myself. Because I was so shy off the ice, it became my safe haven, with music and freedom and self-expression. That was my emotional outlet.",
        "author": "Kristi Yamaguchi",
        "cat": "freedom"
    },
    {
        "quote": "All cartoon characters and fables must be exaggeration, caricatures. It is the very nature of fantasy and fable.",
        "author": "Walt Disney",
        "cat": "nature"
    },
    {
        "quote": "Look at growth, look at how much time people spend on the Net and look at the variety of things that they are doing. It's all really good, so I am actually encouraged by the fundamentals that underlie usage growth on the Net.",
        "author": "Meg Whitman",
        "cat": "business"
    },
    {
        "quote": "Shooting a film is like a kismet quest. You have thirty days and you need magic to happen. So that's why I wear suits. I'm praying to the gods, and I'm doing everything I can to respect the powers of the world.",
        "author": "Mike Mills",
        "cat": "respect"
    },
    {
        "quote": "All my jobs have been with food in one way or another since 1948. My parents were in the hotel business, and I just loved the warm hearted people who worked so hard with such good humor.",
        "author": "Graham Kerr",
        "cat": "humor"
    },
    {
        "quote": "Success consists of getting up just one more time than you fall.",
        "author": "Oliver Goldsmith",
        "cat": "success"
    },
    {
        "quote": "Man arrives as a novice at each age of his life.",
        "author": "Nicolas Chamfort",
        "cat": "age"
    },
    {
        "quote": "The key to life is your attitude. Whether you're single or married or have kids or don't have kids, it's how you look at your life, what you make of it. It's about making the best of your life wherever you are in life.",
        "author": "Candace Bushnell",
        "cat": "attitude"
    },
    {
        "quote": "It's very important in a leadership role not to place your ego at the foreground and not to judge everything in relationship to how your ego is fed.",
        "author": "Ruth J. Simmons",
        "cat": "leadership"
    },
    {
        "quote": "Yeah, I love being famous. It's almost like being white, y'know?",
        "author": "Chris Rock",
        "cat": "famous"
    },
    {
        "quote": "Part of making any endeavour is that each one has its own special problems. It's the nature of the process.",
        "author": "Martin Scorsese",
        "cat": "nature"
    },
    {
        "quote": "Actors are steeped in a world of agents and where the next job is coming from and what are their expenses and what is the hotel like. You want to take them out of that world and dump them into another world, so that when you meet them on the screen they don't seem like the guy who was in two others movies that year.",
        "author": "Danny Boyle",
        "cat": "movies"
    },
    {
        "quote": "A strong woman is a woman determined to do something others are determined not be done.",
        "author": "Marge Piercy",
        "cat": "strength"
    },
    {
        "quote": "You can be happy where you are.",
        "author": "Joel Osteen",
        "cat": "happiness"
    },
    {
        "quote": "The great secret that all old people share is that you really haven't changed in seventy or eighty years. Your body changes, but you don't change at all. And that, of course, causes great confusion.",
        "author": "Doris Lessing",
        "cat": "age"
    },
    {
        "quote": "I used to be a Catholic. I left because I object to conversion by concussion. If you don't agree with what they teach, you get clobbered over the head until you do. All that does is change the shape of the head.",
        "author": "Alan Alda",
        "cat": "change"
    },
    {
        "quote": "I've been to therapists my whole life. I find the less attention I pay to food, the healthier I am. Any obsession is dangerous. And a whole country that's obsessed with one thing, unless it's, like, jeans, it's very dangerous. Everyone's obsessed right now with carbohydrates in this country. It's ridiculous.",
        "author": "Christina Ricci",
        "cat": "food"
    },
    {
        "quote": "Whatsoever is contrary to nature is contrary to reason, and whatsoever is contrary to reason is absurd.",
        "author": "Baruch Spinoza",
        "cat": "nature"
    },
    {
        "quote": "The only foes that threaten America are the enemies at home, and these are ignorance, superstition and incompetence.",
        "author": "Elbert Hubbard",
        "cat": "home"
    },
    {
        "quote": "There is a Western world. There is America. There is Great Britain and Germany and France and Russia and China and other nations. I doubt that there is one country amongst those I mentioned which has a desire to see Iran, with its fundamentalist, Islamic, extremist government, possessing nuclear weapons.",
        "author": "Ehud Olmert",
        "cat": "government"
    },
    {
        "quote": "It's as if I were collaborating with myself, revealing my relationship to the material. My hand would make the drawing. Then my mouth would transmit it.",
        "author": "Jim Hodges",
        "cat": "relationship"
    },
    {
        "quote": "When women love us, they forgive us everything, even our crimes when they do not love us, they give us credit for nothing, not even our virtues.",
        "author": "Honore de Balzac",
        "cat": "forgiveness"
    },
    {
        "quote": "It is only when we no longer compulsively need someone that we can have a real relationship with them.",
        "author": "Anthony Storr",
        "cat": "relationship"
    },
    {
        "quote": "Do we fear terrorism so much that we throw out our Constitution, and are we unwilling and afraid to debate our Constitution?",
        "author": "Rand Paul",
        "cat": "fear"
    },
    {
        "quote": "A good athlete always mentally replays a competition over and over, even in victory, to see what might be done to improve the performance the next time.",
        "author": "Frank Shorter",
        "cat": "time"
    },
    {
        "quote": "War grows out of the desire of the individual to gain advantage at the expense of his fellow man.",
        "author": "Napoleon Hill",
        "cat": "war"
    },
    {
        "quote": "So, yes, there's nothing I love more than listening to directors talk about their movies.",
        "author": "Jodie Foster",
        "cat": "movies"
    },
    {
        "quote": "I was interested by the idea that artists working in a totalitarian dictatorship or tsarist autocracy are secretly and slightly shamefully envied by artists who work in freedom. They have the gratification of intense interest: the authorities want to put them in jail, while there are younger readers for whom what they write is pure oxygen.",
        "author": "Tom Stoppard",
        "cat": "freedom"
    },
    {
        "quote": "Truth is the silliest thing under the sun. Try to get a living by the Truth and go to the Soup Societies. Heavens! Let any clergyman try to preach the Truth from its very stronghold, the pulpit, and they would ride him out of his church on his own pulpit bannister.",
        "author": "Herman Melville",
        "cat": "truth"
    },
    {
        "quote": "There's this common perception that having a famous last name is all you need. A surname may get you a meeting, but if there's no talent you won't get the part.",
        "author": "Lily Collins",
        "cat": "famous"
    },
    {
        "quote": "It's all about who's where on the food chain. When I'm the story editor, I expect my writers to follow my vision. When I'm working for another editor, I'm obliged to follow their vision.",
        "author": "Len Wein",
        "cat": "food"
    },
    {
        "quote": "Marriage requires a special talent, like acting. Monogamy requires genius.",
        "author": "Warren Beatty",
        "cat": "marriage"
    },
    {
        "quote": "I think the whole system of education would change if I were in charge and had the ability to make changes. I don't think I would keep Princeton exactly being Princeton.",
        "author": "Wallace Shawn",
        "cat": "education"
    },
    {
        "quote": "One great object of the Constitution was to restrain majorities from oppressing minorities or encroaching upon their just rights.",
        "author": "James K. Polk",
        "cat": "great"
    },
    {
        "quote": "I think any time you have too much education in one certain field, that can sometimes play against you.",
        "author": "Amber Tamblyn",
        "cat": "education"
    },
    {
        "quote": "The world is starving for original and decisive leadership.",
        "author": "Bryant McGill",
        "cat": "leadership"
    },
    {
        "quote": "I was a peripheral visionary. I could see the future, but only way off to the side.",
        "author": "Steven Wright",
        "cat": "future"
    },
    {
        "quote": "I just want to do what I do best, and that's fight. I love it.",
        "author": "Mike Tyson",
        "cat": "best"
    },
    {
        "quote": "I just need to know that I did the very best I could and that I was true to myself.",
        "author": "Lenny Kravitz",
        "cat": "best"
    },
    {
        "quote": "When I was younger, I used to say, One day I'll be famous.",
        "author": "Katie Price",
        "cat": "famous"
    },
    {
        "quote": "I finally know what distinguishes man from the other beasts: financial worries.",
        "author": "Jules Renard",
        "cat": "finance"
    },
    {
        "quote": "There's time enough, but none to spare.",
        "author": "Charles W. Chesnutt",
        "cat": "time"
    },
    {
        "quote": "This week, the world gathers in Beijing for the 2008 Olympic games. This is the extraordinary moment China has been dreaming of for 100 years. People have been longing for this moment, because it symbolises a turning point in China's relationship with the outside world.",
        "author": "Ai Weiwei",
        "cat": "relationship"
    },
    {
        "quote": "A University should be a place of light, of liberty, and of learning.",
        "author": "Benjamin Disraeli",
        "cat": "learning"
    },
    {
        "quote": "I do not believe in a fate that falls on men however they act but I do believe in a fate that falls on them unless they act.",
        "author": "Gilbert K. Chesterton",
        "cat": "men"
    },
    {
        "quote": "When you're a kid growing up, and you think you're gay, you know that you're different you're often teased and it can really destroy your self-esteem. But sports can be great for building self-esteem.",
        "author": "Greg Louganis",
        "cat": "sports"
    },
    {
        "quote": "It would be sad if we lost our instinct and our courage to love and protect.",
        "author": "Emeli Sande",
        "cat": "courage"
    },
    {
        "quote": "I have a great relationship with animals, and with children. I get to their level. I try to see the way a child looks at the world, it's hugely different.",
        "author": "Story Musgrave",
        "cat": "relationship"
    },
    {
        "quote": "Until we respect bin Laden, we are going to die in numbers that are probably unnecessary.",
        "author": "Michael Scheuer",
        "cat": "respect"
    },
    {
        "quote": "But do I think that our actions in anyway violate the War Powers Resolution, the answer is no.",
        "author": "Barack Obama",
        "cat": "war"
    },
    {
        "quote": "You don't make a poem with ideas, but with words.",
        "author": "Stephane Mallarme",
        "cat": "poetry"
    },
    {
        "quote": "As a gay Jewish white South African, I belong to quite a lot of minority groups. You constantly have to question who you are, what you are and whether you have the courage to be who you are.",
        "author": "Antony Sher",
        "cat": "courage"
    },
    {
        "quote": "I like reading Ball Tongue lyrics and all that stuff. And they published a book, and I wouldn't give my lyrics, and it's all wrong in the book, and I giggle. It's funny.",
        "author": "Jonathan Davis",
        "cat": "funny"
    },
    {
        "quote": "There are very few dance companies in the world and you have to be phenomenal. You have to not be injured. You have to have a really strong mind to deal with the dance world. People who can do it are amazing to me. You cannot have a life outside of dance.",
        "author": "Neve Campbell",
        "cat": "amazing"
    },
    {
        "quote": "Written poetry is worth reading once, and then should be destroyed. Let the dead poets make way for others.",
        "author": "Antonin Artaud",
        "cat": "poetry"
    },
    {
        "quote": "Time goes, you say? Ah, no! alas, time stays, we go.",
        "author": "Henry Austin Dobson",
        "cat": "time"
    },
    {
        "quote": "Kubrick's vision seemed to be that humans are doomed, whereas Clarke's is that humans are moving on to a better stage of evolution.",
        "author": "Marvin Minsky",
        "cat": "movingon"
    },
    {
        "quote": "As a microbiologist, I am particularly concerned with Mr. Bush's blatant disregard for science.",
        "author": "Louise Slaughter",
        "cat": "science"
    },
    {
        "quote": "I believe in health care reform.",
        "author": "Joe Manchin",
        "cat": "health"
    },
    {
        "quote": "The superior man is distressed by the limitations of his ability he is not distressed by the fact that men do not recognize the ability that he has.",
        "author": "Confucius",
        "cat": "men"
    },
    {
        "quote": "The American Dream, coupled with government subsidies of utilities and cheap consumer goods courtesy of slave labour somewhere else, has kept the poor huddled masses from rising up.",
        "author": "Elizabeth Wurtzel",
        "cat": "government"
    },
    {
        "quote": "See, what you're meant to do when you have a mid-life crisis is buy a fast car, aren't you? Well, I've always had fast cars. It's not that. It's the fear that you're past your best. It's the fear that the stuff you've done in the past is your best work.",
        "author": "Robbie Coltraine",
        "cat": "car"
    },
    {
        "quote": "I was always the new kid in school, I'm the kid from a broken family, I'm the kid who had no dad showing up at the father-son stuff, I'm the kid that was using food stamps at the grocery store.",
        "author": "Dave Mustaine",
        "cat": "dad"
    },
    {
        "quote": "Behind every great fortune lies a great crime.",
        "author": "Honore de Balzac",
        "cat": "great"
    },
    {
        "quote": "Generosity during life is a very different thing from generosity in the hour of death one proceeds from genuine liberality and benevolence, the other from pride or fear.",
        "author": "Horace Mann",
        "cat": "death"
    },
    {
        "quote": "I'm from Manchester, Mass., so it was lobster, lobster and more lobster! Also, lots of fish that we caught in the summers, clam chowder and roast beef sandwiches. But my mom was pretty healthy we had a lot of chicken and broccoli and rice as well.",
        "author": "Sprague Grayden",
        "cat": "mom"
    },
    {
        "quote": "I put on fifteen pounds of muscle, so that was a lot of eating chicken and a high protein, low-carb diet. Also a lot of heavy lifting and a very different kind of training with an ex-navy SEAL guy who wanted to kill me every time I got with him. In a good way.",
        "author": "Josh Hutcherson",
        "cat": "diet"
    },
    {
        "quote": "You know, they just don't make big movie stars the way they used to, maybe because the system has changed, the studio system, but it's sad to see people like Jimmy Stewart go, all the giants of the past.",
        "author": "Tom Atkins",
        "cat": "sad"
    },
    {
        "quote": "You can measure a programmer's perspective by noting his attitude on the continuing vitality of FORTRAN.",
        "author": "Alan Perlis",
        "cat": "attitude"
    },
    {
        "quote": "I hated the royal wedding.",
        "author": "Steven Patrick Morrissey",
        "cat": "wedding"
    },
    {
        "quote": "Nurses are an integral component of the health care system, and it is important that we recognize the over 2.7 million registered nurses for the significant work that they do.",
        "author": "Nathan Deal",
        "cat": "health"
    },
    {
        "quote": "I think it's been hard for people to understand how Islam can be a good religion, and yet the Islamists are evil. Those of us who have had experience with Islam understand this, just as we understand the difference between snake handlers and people going to church on Sunday morning.",
        "author": "P. J. O'Rourke",
        "cat": "experience"
    },
    {
        "quote": "I believe in faith, family and country. I really keep it that simple.",
        "author": "Sean Hannity",
        "cat": "faith"
    },
    {
        "quote": "I love women, but I feel like you can't trust some of them. Some of them are liars, you know? Like I was in the park and I met this girl, she was cute and she had a dog. And I went up to her, we started talking. She told me her dog's name. Then I said, 'Does he bite?' She said, 'No.' And I said, 'Oh yeah? Then how does he eat?' Liar.",
        "author": "Demetri Martin",
        "cat": "love"
    },
    {
        "quote": "In film, you can have sad endings.",
        "author": "Anna Torv",
        "cat": "sad"
    },
    {
        "quote": "To have a great man for an intimate friend seems pleasant to those who have never tried it those who have, fear it.",
        "author": "Homer",
        "cat": "fear"
    },
    {
        "quote": "We live in a world of denial, and we don't know what the truth is anymore.",
        "author": "Javier Bardem",
        "cat": "truth"
    },
    {
        "quote": "We are involved in youth testing internationally. We want to try to prove without a shadow of a doubt the relationship between physical fitness and health, not just physical fitness and ability to perform.",
        "author": "Kenneth H. Cooper",
        "cat": "fitness"
    },
    {
        "quote": "I think I'm just someone that just tries to get by. I'm kind of - if it was during the Second World War, I'd be a black marketeer, I think.",
        "author": "Craig Ferguson",
        "cat": "war"
    },
    {
        "quote": "Well, the great thing for me about poetry is that in good poems the dislocation of words, that is to say, the distance between what they say they're saying and what they are actually saying is at its greatest.",
        "author": "Harry Mathews",
        "cat": "poetry"
    },
    {
        "quote": "Manners is the key thing. Say, for instance, when you're growing up, you're walking down the street, you've got to tell everybody good morning. Everybody. You can't pass one person.",
        "author": "Usain Bolt",
        "cat": "good"
    },
    {
        "quote": "A man who carries a cat by the tail learns something he can learn in no other way.",
        "author": "Mark Twain",
        "cat": "experience"
    },
    {
        "quote": "No one ever told me that grief felt so like fear.",
        "author": "C. S. Lewis",
        "cat": "fear"
    },
    {
        "quote": "Sometimes it's the smallest decisions that can change your life forever.",
        "author": "Keri Russell",
        "cat": "change"
    },
    {
        "quote": "The only reason I'm in Hollywood is that I don't have the moral courage to refuse the money.",
        "author": "Marlon Brando",
        "cat": "courage"
    },
    {
        "quote": "Let's be realistic, how many people are buying a $2,000 skirt? I love to design things that people can actually buy. I'm staggered by what a boot costs today.",
        "author": "Vera Wang",
        "cat": "design"
    },
    {
        "quote": "I'm always thinking about creating. My future starts when I wake up every morning... Every day I find something creative to do with my life.",
        "author": "Miles Davis",
        "cat": "future"
    },
    {
        "quote": "Let no man fear to die, we love to sleep all, and death is but the sounder sleep.",
        "author": "Francis Beaumont",
        "cat": "fear"
    },
    {
        "quote": "Only the educated are free.",
        "author": "Epictetus",
        "cat": "motivational"
    },
    {
        "quote": "The relationship between press and politician - protected by the Constitution and designed to be happily adversarial - becomes sour, raw and confrontational.",
        "author": "Roger Mudd",
        "cat": "relationship"
    },
    {
        "quote": "I really haven't had that exciting of a life. There are a lot of things I wish I would have done, instead of just sitting around and complaining about having a boring life. So I pretty much like to make it up. I'd rather tell a story about somebody else.",
        "author": "Kurt Cobain",
        "cat": "life"
    },
    {
        "quote": "People have their own deaths as well as their own lives, and even if there is nothing beyond death, we shall differ in our nothingness.",
        "author": "E. M. Forster",
        "cat": "death"
    },
    {
        "quote": "I think a lot of times we don't pay enough attention to people with a positive attitude because we assume they are naive or stupid or unschooled.",
        "author": "Amy Adams",
        "cat": "attitude"
    },
    {
        "quote": "You know, writing is really difficult, and it takes a real patience and a skill. I don't know if I have that. I admire it in others, so much, and I envy it.",
        "author": "Adam Scott",
        "cat": "patience"
    },
    {
        "quote": "I don't understand the notion that modern farming is anything do to with nature. It's a pretty gross interference with nature.",
        "author": "Peter Singer",
        "cat": "nature"
    },
    {
        "quote": "Even actresses that you really admire, like Reese Witherspoon, you think, 'Another romantic comedy?' You see her in something like 'Walk the Line' and think, 'God, you're so great!' And then you think, 'Why is she doing these stupid romantic comedies?' But of course, it's for money and status.",
        "author": "Gwyneth Paltrow",
        "cat": "romantic"
    },
    {
        "quote": "The tax issue is the most powerful issue in American politics going back to the Tea Party. People say, 'Oh, Grover Norquist has power.' No. Grover Norquist and Americans for Tax Reform focus on the tax issue. The tax issue is a powerful issue.",
        "author": "Grover Norquist",
        "cat": "politics"
    },
    {
        "quote": "While pimples are not as simple as too much milk or sugar in your diet, both have a significant impact. Nutritional deficiencies as well as excesses can worsen acne.",
        "author": "Mark E. Hyman",
        "cat": "diet"
    },
    {
        "quote": "To design the future effectively, you must first let go of your past.",
        "author": "Charles J. Givens",
        "cat": "design"
    },
    {
        "quote": "Poetry operates by hints and dark suggestions. It is full of secrets and hidden formulae, like a witch's brew.",
        "author": "Anthony Hecht",
        "cat": "poetry"
    },
    {
        "quote": "Everything you need for better future and success has already been written. And guess what? All you have to do is go to the library.",
        "author": "Henri Frederic Amiel",
        "cat": "future"
    },
    {
        "quote": "While everyone else is thinking about economics and politics, executive salaries and the future of the euro, do the opposite, even if it's hard. Invest in the spirit.",
        "author": "Jonathan Sacks",
        "cat": "future"
    },
    {
        "quote": "After a gig I always head back to the hotel, remembering granny's words of wisdom. I cancel the late-night pizza and watch the Jonathan Ross show instead.",
        "author": "Jimmy Carr",
        "cat": "wisdom"
    },
    {
        "quote": "Music is a higher revelation than all wisdom and philosophy.",
        "author": "Ludwig van Beethoven",
        "cat": "music"
    },
    {
        "quote": "Neither the sun nor death can be looked at with a steady eye.",
        "author": "Francois de La Rochefoucauld",
        "cat": "death"
    },
    {
        "quote": "Evil is done without effort, naturally, it is the working of fate good is always the product of an art.",
        "author": "Charles Baudelaire",
        "cat": "art"
    },
    {
        "quote": "No disease that can be treated by diet should be treated with any other means.",
        "author": "Maimonides",
        "cat": "diet"
    },
    {
        "quote": "The quality of life is more important than life itself.",
        "author": "Alexis Carrel",
        "cat": "life"
    },
    {
        "quote": "There's much to be said for feeling numb. Time passes more quickly. You eat less, and because numbness encourages laziness, you do fewer things, good or bad, and the world's probably a better place for it.",
        "author": "Doug Coupland",
        "cat": "time"
    },
    {
        "quote": "It's not that the Irish are cynical. It's rather that they have a wonderful lack of respect for everything and everybody.",
        "author": "Brendan Behan",
        "cat": "respect"
    },
    {
        "quote": "I have nothing against respecting people who lived before, but we have no responsibility toward them.",
        "author": "Leon Kass",
        "cat": "respect"
    },
    {
        "quote": "Forgive many things in others nothing in yourself.",
        "author": "Ausonius",
        "cat": "forgiveness"
    },
    {
        "quote": "Talking is always positive. That's why I talk too much.",
        "author": "Louis C. K.",
        "cat": "positive"
    },
    {
        "quote": "Nobody can give you freedom. Nobody can give you equality or justice or anything. If you're a man, you take it.",
        "author": "Malcolm X",
        "cat": "equality"
    },
    {
        "quote": "The science of life is changing hearts and minds.",
        "author": "Gary Bauer",
        "cat": "science"
    },
    {
        "quote": "No valid plans for the future can be made by those who have no capacity for living now.",
        "author": "Alan Watts",
        "cat": "future"
    },
    {
        "quote": "One great use of words is to hide our thoughts.",
        "author": "Voltaire",
        "cat": "great"
    },
    {
        "quote": "The only people that ever stand up and tell the truth are who? Intelligence officers. Because our culture is, never break faith with the truth. We'll tell you, you don't have to drag it out of us.",
        "author": "George Tenet",
        "cat": "intelligence"
    },
    {
        "quote": "I love to fly. I always wanted to fly. It's been one of my dreams since I was 3 years old. I remember saying to my mom, 3 years old, every day, 'I can fly!' Living on the ninth floor, it was dangerous.",
        "author": "Elena Anaya",
        "cat": "dreams"
    },
    {
        "quote": "Every great and deep difficulty bears in itself its own solution. It forces us to change our thinking in order to find it.",
        "author": "Niels Bohr",
        "cat": "change"
    },
    {
        "quote": "I wanted the players to feel like they were part of a family, to be conscious of that controlled togetherness as they made that slow entrance onto the field. It had a great psychological effect on the opposing team, too. They'd never seen anything like it.",
        "author": "Hayden Fry",
        "cat": "family"
    },
    {
        "quote": "This was meaningful that at almost 41 years old, I could be getting my first beauty campaign.",
        "author": "Teri Hatcher",
        "cat": "beauty"
    },
    {
        "quote": "Imagination... its limits are only those of the mind itself.",
        "author": "Rod Serling",
        "cat": "imagination"
    },
    {
        "quote": "I film quite a bit of footage, then edit. Changes before your eyes, things you can do and things you can't. My attitude is always 'let it keep rolling.'",
        "author": "Terrence Malick",
        "cat": "attitude"
    },
    {
        "quote": "My dad is a motorcycle guy, not some Hollywood dude.",
        "author": "Shia LaBeouf",
        "cat": "dad"
    },
    {
        "quote": "Being best is a false goal, you have to measure success on your own terms.",
        "author": "Damien Hirst",
        "cat": "success"
    },
    {
        "quote": "Ethics is in origin the art of recommending to others the sacrifices required for cooperation with oneself.",
        "author": "Bertrand Russell",
        "cat": "art"
    },
    {
        "quote": "Computers and electronic music are not the opposite of the warm human music. It's exactly the same.",
        "author": "Bill Laswell",
        "cat": "computers"
    },
    {
        "quote": "First-person narrators is the way I know how to write a book with the greatest power and chance of artistic success.",
        "author": "Anne Rice",
        "cat": "success"
    },
    {
        "quote": "Nothing prevents happiness like the memory of happiness.",
        "author": "Andre Gide",
        "cat": "happiness"
    },
    {
        "quote": "Design must seduce, shape, and perhaps more importantly, evoke an emotional response.",
        "author": "April Greiman",
        "cat": "design"
    },
    {
        "quote": "For most men life is a search for the proper manila envelope in which to get themselves filed.",
        "author": "Clifton Paul Fadiman",
        "cat": "men"
    },
    {
        "quote": "Because, in fact, women, feminists, do read my poetry, and they read it often with the power of their political interpretation. I don't care that's what poetry is supposed to do.",
        "author": "Diane Wakoski",
        "cat": "poetry"
    },
    {
        "quote": "The mastery of nature is vainly believed to be an adequate substitute for self mastery.",
        "author": "Reinhold Niebuhr",
        "cat": "nature"
    },
    {
        "quote": "There is room in the smallest cottage for a happy loving pair.",
        "author": "Friedrich Schiller",
        "cat": "love"
    },
    {
        "quote": "Making movies is difficult and you get disorientated sometimes - even when you're working with fantastic talent.",
        "author": "Antonio Banderas",
        "cat": "movies"
    },
    {
        "quote": "To know anything of a poet but his poetry is, so far as the poetry is concerned, to know something that may be entertaining, even delightful, but is certainly inessential.",
        "author": "John Drinkwater",
        "cat": "poetry"
    },
    {
        "quote": "Hugs can do great amounts of good - especially for children.",
        "author": "Princess Diana",
        "cat": "great"
    },
    {
        "quote": "The Lord gave us two ends - one to sit on and the other to think with. Success depends on which one we use the most.",
        "author": "Ann Landers",
        "cat": "success"
    },
    {
        "quote": "God Almighty first planted a garden. And indeed, it is the purest of human pleasures.",
        "author": "Francis Bacon",
        "cat": "gardening"
    },
    {
        "quote": "I've looked after my money. As I started working around my third birthday, my first check went straight to the bank.",
        "author": "Samantha Barks",
        "cat": "birthday"
    },
    {
        "quote": "If anybody had a reason to become a delinquent, to become a criminal, to be angry at the man, to be angry at the white man, to be angry at America, it's my dad, but he did not feel that way at all.",
        "author": "Larry Elder",
        "cat": "dad"
    },
    {
        "quote": "Hollywood is a suction for your confidence or your faith or your togetherness. Just walking on the street you can feel it.",
        "author": "Robin Wright Penn",
        "cat": "faith"
    },
    {
        "quote": "When someone becomes successful or rich and famous, people perceive that person as being different. But I'm the same guy I've always been.",
        "author": "Barry Zito",
        "cat": "famous"
    },
    {
        "quote": "When I write now I do not invent situation, characters, or actions, but rather structures and discursive forms, textual groupings which are combined according to secret affinities among themselves, as in architecture or the plastic arts.",
        "author": "Juan Goytisolo",
        "cat": "architecture"
    },
    {
        "quote": "All my early school reports from the age of 5 were 'Daniel must learn not to distract others.'",
        "author": "Dan Stevens",
        "cat": "age"
    },
    {
        "quote": "Every man is guilty of all the good he did not do.",
        "author": "Voltaire",
        "cat": "good"
    },
    {
        "quote": "The real danger is not that computers will begin to think like men, but that men will begin to think like computers.",
        "author": "Sydney J. Harris",
        "cat": "computers"
    },
    {
        "quote": "I have a beautiful son, I don't regret it, I'm very proud of the way that we handle our relationship and the way that we keep our son first and that's our priority.",
        "author": "Nia Long",
        "cat": "relationship"
    },
    {
        "quote": "The enemies of freedom do not argue they shout and they shoot.",
        "author": "William Ralph Inge",
        "cat": "freedom"
    },
    {
        "quote": "I do write a lot from personal experience, but I also embellish a bit.",
        "author": "Miranda Lambert",
        "cat": "experience"
    },
    {
        "quote": "For that again, is what all manner of religion essentially is: childish dependency.",
        "author": "Albert Ellis",
        "cat": "religion"
    },
    {
        "quote": "I think my printing to this day looks like the printing right out of a comic book. Actually, I always wanted to be in a comic book. I watched cartoons when I was a kid, too, and both comics and cartoons lit fire in my imagination. This realm holds a lot of interest for me, a lot of passion for me. So to be comic-ized, yeah, that's cool.",
        "author": "Nathan Fillion",
        "cat": "cool"
    },
    {
        "quote": "I don't dream songs. I'm more apt to write dreams down and then to be able to interpret them into a song. I also tend to get up and write prose in the morning from which will come songs.",
        "author": "Judy Collins",
        "cat": "dreams"
    },
    {
        "quote": "Our records, if you have a dark sense of humor, were funny, but our records weren't about comedy. They were about protests, fantasy, confrontation and all that.",
        "author": "Ice Cube",
        "cat": "funny"
    },
    {
        "quote": "You learn timing on the road. You learn structure and how to read an audience. You learn so much about the business of laughter that you can't learn on a set, because it's all on you. Sometimes you bomb, and you know not to tell that joke again... You just hope people find the humor in the awkwardness.",
        "author": "Marlon Wayans",
        "cat": "hope"
    },
    {
        "quote": "The gambling known as business looks with austere disfavor upon the business known as gambling.",
        "author": "Ambrose Bierce",
        "cat": "business"
    },
    {
        "quote": "When trouble comes, it's your family that supports you.",
        "author": "Guy Lafleur",
        "cat": "family"
    },
    {
        "quote": "Japanese architecture is very much copied in this country and in Europe.",
        "author": "Minoru Yamasaki",
        "cat": "architecture"
    },
    {
        "quote": "The lover knows much more about absolute good and universal beauty than any logician or theologian, unless the latter, too, be lovers in disguise.",
        "author": "George Santayana",
        "cat": "beauty"
    },
    {
        "quote": "I love Mikhail Bulgakov. He is very original and takes the story to unexpected places. I didn't realise political writing could be so funny.",
        "author": "Denise Mina",
        "cat": "funny"
    },
    {
        "quote": "Everybody gets so much information all day long that they lose their common sense.",
        "author": "Gertrude Stein",
        "cat": "technology"
    },
    {
        "quote": "Trust in yourself. Your perceptions are often far more accurate than you are willing to believe.",
        "author": "Claudia Black",
        "cat": "trust"
    },
    {
        "quote": "Jesus Christ is a prince of peace. He told us to live in peace. He told us to love our enemies. He told us to do good to them that spitefully use us.",
        "author": "Pat Robertson",
        "cat": "peace"
    },
    {
        "quote": "How sad it is that we give up on people who are just like us.",
        "author": "Fred Rogers",
        "cat": "sad"
    },
    {
        "quote": "It takes an endless amount of history to make even a little tradition.",
        "author": "Henry James",
        "cat": "history"
    },
    {
        "quote": "There are very little things in this life I cannot afford and patience is one of them.",
        "author": "Larry Hagman",
        "cat": "patience"
    },
    {
        "quote": "I love to cook. My dad's a really excellent cook and his style is: Look in the fridge and make whatever there is with whatever ingredients you have and I like cooking like that, too.",
        "author": "Olivia Thirlby",
        "cat": "dad"
    },
    {
        "quote": "Whenever I have bid a hasty goodbye to a loved one, I've always made sure that my record collection was safely stored away in the boot of the car.",
        "author": "Robert Plant",
        "cat": "car"
    },
    {
        "quote": "This Bible is for the government of the people, by the people and for the people.",
        "author": "John Wycliffe",
        "cat": "government"
    },
    {
        "quote": "Conscience has no more to do with gallantry than it has with politics.",
        "author": "Richard Brinsley Sheridan",
        "cat": "politics"
    },
    {
        "quote": "I certainly did feel inferior. Because of class. Because of strength. Because of height. I guess if I'd been able to hit somebody in the nose, I wouldn't have been a comic.",
        "author": "Dudley Moore",
        "cat": "strength"
    },
    {
        "quote": "From the time I was a kid, I always knew something was going to happen to me. Didn't know exactly what.",
        "author": "Elvis Presley",
        "cat": "time"
    },
    {
        "quote": "The humanists' replacement for religion: work really hard and somehow you'll either save yourself or you'll be immortal. Of course, that's a total joke, and our progress is nothing. There may be progress in technology but there's no ethical progress whatsoever.",
        "author": "David Bowie",
        "cat": "religion"
    },
    {
        "quote": "The educator must believe in the potential power of his pupil, and he must employ all his art in seeking to bring his pupil to experience this power.",
        "author": "Alfred Adler",
        "cat": "art"
    },
    {
        "quote": "On the 28th the ship's company received two months pay in advance, and on the following morning we worked out to St. Helen's, where we were obliged to anchor.",
        "author": "William Bligh",
        "cat": "morning"
    },
    {
        "quote": "We may not only find faith in God in our sorrow. We may also become faithful to Him in times of calm.",
        "author": "Thomas S. Monson",
        "cat": "faith"
    },
    {
        "quote": "One definition of eternity is that we are not alone on this planet, that there are those who've gone before and those who will come, and that there is a community of spirits.",
        "author": "Rita Dove",
        "cat": "alone"
    },
    {
        "quote": "Imagine a civilisation that's way in advance of us wants to communicate with us, and assist us in our development. The information we provide to them must reflect our highest aspirations and ideals, and not just be some crazy person's bizarre politics or religion.",
        "author": "Paul Davies",
        "cat": "politics"
    },
    {
        "quote": "Who could refrain that had a heart to love and in that heart courage to make love known?",
        "author": "William Shakespeare",
        "cat": "courage"
    },
    {
        "quote": "We must ensure that every worker has healthcare and is able to save for their retirement. We must ensure that our workers have safe and health working conditions.",
        "author": "Leonard Boswell",
        "cat": "health"
    },
    {
        "quote": "So much of 'Jaws' was amazing because the mind filled in what was missing.",
        "author": "Bill Sienkiewicz",
        "cat": "amazing"
    },
    {
        "quote": "I wanted to be a teacher, but I was a lousy student, one of the slowest readers. It was a tremendous struggle. But I'm lucky I had some teachers who saw something in me.",
        "author": "Ann Bancroft",
        "cat": "teacher"
    },
    {
        "quote": "I just hope that I continue to keep a line between my private life and who I play, even if they are closely intertwined, and so I'm careful. I don't even know where my line is, but I know I have a line.",
        "author": "Lena Dunham",
        "cat": "hope"
    },
    {
        "quote": "If freedom's best friends cannot unify around a realistic, actionable program of fundamental change, one that attracts and persuades a broad majority of our fellow citizens, big change will not come.",
        "author": "Mitch Daniels",
        "cat": "freedom"
    },
    {
        "quote": "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing.",
        "author": "George Bernard Shaw",
        "cat": "life"
    },
    {
        "quote": "The truth is on the march and nothing will stop it.",
        "author": "Emile Zola",
        "cat": "inspirational"
    },
    {
        "quote": "The phenomenon of home schooling is a wonderful example of the American can-do attitude. Growing numbers of parents have become disenchanted with government-run public schools. Many parents have simply taken matters into their own hands, literally.",
        "author": "Steve Forbes",
        "cat": "attitude"
    },
    {
        "quote": "'Glee' is one of the very few mainstream outlets that is giving a voice to communities of people that don't necessarily have a loud voice, specifically the gay community. It gives a really positive and forward statement.",
        "author": "Jack Antonoff",
        "cat": "positive"
    },
    {
        "quote": "I couldn't help but to think back to my classmates at Thomas Jefferson High School in San Antonio. They had the same talent, the same brains, the same dreams as the folks we sat with at Stanford and Harvard. I realized the difference wasn't one of intelligence or drive. The difference was opportunity.",
        "author": "Julian Castro",
        "cat": "dreams"
    },
    {
        "quote": "You never know God is all you need until God is all you have.",
        "author": "Rick Warren",
        "cat": "god"
    },
    {
        "quote": "Reporters used to be blue-collar at the Globe now, it's practically required that you have a trust fund.",
        "author": "Howie Carr",
        "cat": "trust"
    },
    {
        "quote": "I hate birthdays.",
        "author": "Zane Grey",
        "cat": "birthday"
    },
    {
        "quote": "We've got fuel prices coming down and good travel numbers coming out, so it's not surprising airline stocks are going up.",
        "author": "Andrew Sullivan",
        "cat": "travel"
    },
    {
        "quote": "To bathe a cat takes brute force, perseverance, courage of conviction - and a cat. The last ingredient is usually hardest to come by.",
        "author": "Stephen Baker",
        "cat": "courage"
    },
    {
        "quote": "You have to do something in your life that is honorable and not cowardly if you are to live in peace with yourself, and for the firefighter it is fire.",
        "author": "Larry Brown",
        "cat": "peace"
    },
    {
        "quote": "Almost no one is foolish enough to imagine that he automatically deserves great success in any field of activity yet almost everyone believes that he automatically deserves success in marriage.",
        "author": "Sydney J. Harris",
        "cat": "great"
    },
    {
        "quote": "I've got to keep breathing. It'll be my worst business mistake if I don't.",
        "author": "Steve Martin",
        "cat": "business"
    },
    {
        "quote": "A good wife is one who serves her husband in the morning like a mother does, loves him in the day like a sister does and pleases him like a prostitute in the night.",
        "author": "Chanakya",
        "cat": "good"
    },
    {
        "quote": "Marriage is an act of will that signifies and involves a mutual gift, which unites the spouses and binds them to their eventual souls, with whom they make up a sole family - a domestic church.",
        "author": "Pope John Paul II",
        "cat": "anniversary"
    },
    {
        "quote": "To me, it's far more efficient to mobilize the imagination. It's far more efficient to hear a creaking step, for example, than to see the face of a monster, which usually looks ridiculous, and where you know that the blood is ketchup.",
        "author": "Michael Haneke",
        "cat": "imagination"
    },
    {
        "quote": "You can't expect to hit the jackpot if you don't put a few nickels in the machine.",
        "author": "Flip Wilson",
        "cat": "motivational"
    },
    {
        "quote": "I think I don't regret a single 'excess' of my responsive youth - I only regret, in my chilled age, certain occasions and possibilities I didn't embrace.",
        "author": "Henry James",
        "cat": "age"
    },
    {
        "quote": "Perpetual optimism is a force multiplier.",
        "author": "Colin Powell",
        "cat": "business"
    },
    {
        "quote": "Change alone is unchanging.",
        "author": "Heraclitus",
        "cat": "alone"
    },
    {
        "quote": "Money is not the motivating force. It's nice to have money, but I don't live high. What I enjoy is running the business.",
        "author": "Rupert Murdoch",
        "cat": "business"
    },
    {
        "quote": "A major power can afford a military debacle only when it looks like a political victory.",
        "author": "Friedrich Durrenmatt",
        "cat": "power"
    },
    {
        "quote": "You know how it is with writing. You just write what you want to write. There's no way to predict what is good or bad. You just do what you think is funny, and either it works or you're finished. It's impossible to predict anything.",
        "author": "Colin Quinn",
        "cat": "funny"
    },
    {
        "quote": "My friends never talk to me about my poetry because they're embarrassed that I write it or they're embarrassed by what I write about which are not such extraordinarily terrifying things, but they are the state of human existence.",
        "author": "Peter Davison",
        "cat": "poetry"
    },
    {
        "quote": "My music isn't anything but me. It has jazz in it, and rock'n'roll, and it has an urgency to it.",
        "author": "Neil Young",
        "cat": "music"
    },
    {
        "quote": "I have a Viking stove. The color is butter lemon, and I had to wait several months for it, because that color wasn't available and I really wanted butter lemon! But I don't know that it's seriously ever been cooked on. I mean, I make tea every morning. Does that count?",
        "author": "Andy Cohen",
        "cat": "morning"
    },
    {
        "quote": "The government is not your salvation. The government is not your road to prosperity. Hard work, education will take you far beyond what any government program can ever promise.",
        "author": "Mia Love",
        "cat": "education"
    },
    {
        "quote": "I went to my son's graduation this weekend, and I heard a great quote I've never heard before from Albert Einstein. It was that the greatest danger to the world is not the bad people but it's the good people who don't speak out.",
        "author": "Hamilton Jordan",
        "cat": "good"
    },
    {
        "quote": "All sports must be treated on the basis of equality.",
        "author": "Pierre de Coubertin",
        "cat": "equality"
    },
    {
        "quote": "The most valuable of all education is the ability to make yourself do the thing you have to do, when it has to be done, whether you like it or not.",
        "author": "Aldous Huxley",
        "cat": "education"
    },
    {
        "quote": "Humor does not rescue us from unhappiness, but enables us to move back from it a little.",
        "author": "Mason Cooley",
        "cat": "humor"
    },
    {
        "quote": "No man should marry until he has studied anatomy and dissected at least one woman.",
        "author": "Honore de Balzac",
        "cat": "marriage"
    },
    {
        "quote": "Men do not quit playing because they grow old they grow old because they quit playing.",
        "author": "Oliver Wendell Holmes",
        "cat": "men"
    },
    {
        "quote": "The social business marketplace is effectively forcing brands to engage with consumers on the basis of something that is meaningful to them. More often than not, this takes the form of some core value that finds expression in a non-profit cause.",
        "author": "Simon Mainwaring",
        "cat": "business"
    },
    {
        "quote": "I will not attack your doctrines nor your creeds if they accord liberty to me. If they hold thought to be dangerous - if they aver that doubt is a crime, then I attack them one and all, because they enslave the minds of men.",
        "author": "Robert Green Ingersoll",
        "cat": "men"
    },
    {
        "quote": "For every person who has ever lived there has come, at last, a spring he will never see. Glory then in the springs that are yours.",
        "author": "Pam Brown",
        "cat": "nature"
    },
    {
        "quote": "I heard a definition once: Happiness is health and a short memory! I wish I'd invented it, because it is very true.",
        "author": "Audrey Hepburn",
        "cat": "happiness"
    },
    {
        "quote": "The best interpreter of the law is custom.",
        "author": "Marcus Tullius Cicero",
        "cat": "best"
    },
    {
        "quote": "Mattresses! Beautiful! Let's go buy a couple of mattresses. Give 'em to people for their birthday.",
        "author": "Lawrence Tierney",
        "cat": "birthday"
    },
    {
        "quote": "You know most of the food that Americans hold so dear - things like hamburgers and hot dogs - were road food, but even before they were road food, they were peasant food.",
        "author": "Alton Brown",
        "cat": "food"
    },
    {
        "quote": "The more one does and sees and feels, the more one is able to do, and the more genuine may be one's appreciation of fundamental things like home, and love, and understanding companionship.",
        "author": "Amelia Earhart",
        "cat": "home"
    },
    {
        "quote": "I don't like Los Angeles. The people are awful and terribly shallow, and everybody wants to be famous but nobody wants to play the game. I'm from New York. I will kill to get what I need.",
        "author": "Lady Gaga",
        "cat": "famous"
    },
    {
        "quote": "Life is too short to work so hard.",
        "author": "Vivien Leigh",
        "cat": "life"
    },
    {
        "quote": "The trouble with always trying to preserve the health of the body is that it is so difficult to do without destroying the health of the mind.",
        "author": "Gilbert K. Chesterton",
        "cat": "health"
    },
    {
        "quote": "And I've come to the place where I believe that there's no way to solve these problems, these issues - there's nothing that we can do that will solve the problems that we have and keep the peace, unless we solve it through God, unless we solve it in being our highest self. And that's a pretty tall order.",
        "author": "Glenn Beck",
        "cat": "god"
    },
    {
        "quote": "Much may be done in those little shreds and patches of time which every day produces, and which most men throw away.",
        "author": "Charles Caleb Colton",
        "cat": "men"
    },
    {
        "quote": "I went to college at the University of Kansas, where I got a degree in political science.",
        "author": "Sara Paretsky",
        "cat": "graduation"
    },
    {
        "quote": "I bought a lot of rubbish things that kids buy: skateboards and clothes and typical teenage stuff. And, as soon as I could, I wasted a lot of money on cars - BMW's mostly - for myself and my family.",
        "author": "Tom Felton",
        "cat": "family"
    },
    {
        "quote": "Whenever anyone says, 'theoretically,' they really mean, 'not really.'",
        "author": "Dave Parnas",
        "cat": "science"
    },
    {
        "quote": "We not only have a legal obligation to honor our commitments, we have a moral obligation to provide the coverage we promised to provide to these people.",
        "author": "Bob Ney",
        "cat": "legal"
    },
    {
        "quote": "We have a country to turn around. This week you will nominate the most experienced executive to seek the presidency in 60 years in Mitt Romney. He has no illusions about what makes America great, and he doesn't confuse the presidency with celebrity, or loftiness with leadership.",
        "author": "Artur Davis",
        "cat": "leadership"
    },
    {
        "quote": "Pro football gave me a good sense of perspective to enter politics: I'd already been booed, cheered, cut, sold, traded and hung in effigy.",
        "author": "Jack Kemp",
        "cat": "politics"
    },
    {
        "quote": "Women hold up half the sky.",
        "author": "Mao Zedong",
        "cat": "women"
    },
    {
        "quote": "To enjoy being famous, you need to have a screw loose.",
        "author": "Diablo Cody",
        "cat": "famous"
    },
    {
        "quote": "Liquid architecture. It's like jazz - you improvise, you work together, you play off each other, you make something, they make something. And I think it's a way of - for me, it's a way of trying to understand the city, and what might happen in the city.",
        "author": "Frank Gehry",
        "cat": "architecture"
    },
    {
        "quote": "We have a moral responsibility to save wild places like the arctic refuge for future generations, and that is why our country has remained committed to its protection for nearly 50 years.",
        "author": "Lois Capps",
        "cat": "future"
    },
    {
        "quote": "I'm trying to get the record that I made at my birthday party last year, trying to get that out, and the lawyers are diddling around with it and it probably won't be out until next year. I don't know.",
        "author": "Marian McPartland",
        "cat": "birthday"
    },
    {
        "quote": "The true art of memory is the art of attention.",
        "author": "Samuel Johnson",
        "cat": "art"
    },
    {
        "quote": "The game in beauty is changing so much, if your product isn't high tech or can't make a unique performance claim - plump your lips, reduce your lines, look glossy, and stay on for 24 hours - you can't go to market today. I'm not just talking about a $20 lipstick, but a $5 lipstick!",
        "author": "Andrea Jung",
        "cat": "beauty"
    },
    {
        "quote": "In a time of tight budgets, difficult choices have to be made. We must make sure our very limited resources are spent on priorities. I believe we should have no higher priority than investing in our children's classrooms and in their future.",
        "author": "Bob Riley",
        "cat": "future"
    },
    {
        "quote": "No great thing is created suddenly.",
        "author": "Epictetus",
        "cat": "great"
    },
    {
        "quote": "I love coming home to Melbourne. The first thing I do is have a coffee. It's just so much better here than anywhere else. It's better than in Italy and I travel a lot. I crave it.",
        "author": "Curtis Stone",
        "cat": "home"
    },
    {
        "quote": "For in the end, freedom is a personal and lonely battle and one faces down fears of today so that those of tomorrow might be engaged.",
        "author": "Alice Walker",
        "cat": "freedom"
    },
    {
        "quote": "Whose leadership, whose judgment, whose values do you want in the White House when that crisis lands like a thud on the Oval Office desk?",
        "author": "Rahm Emanuel",
        "cat": "leadership"
    },
    {
        "quote": "The curse of the romantic is a greed for dreams, an intensity of expectation that, in the end, diminishes the reality.",
        "author": "Marya Mannes",
        "cat": "dreams"
    },
    {
        "quote": "Nothing drew me to the film business. I was propelled by the fear and anxiety of Vietnam. I had been drafted into the Marines. My brother was already serving in Vietnam. I bought, if you will, a stay of execution - both literally and figuratively - and went on to graduate school of business from the law school that I was attending.",
        "author": "Peter Guber",
        "cat": "fear"
    },
    {
        "quote": "We live in an age of instant knowledge. And there's almost a sense of entitlement to that.",
        "author": "J. J. Abrams",
        "cat": "age"
    },
    {
        "quote": "My mum always told me I was precious, while my dad always told me I was worthless. I think that's a good grounding for a balanced life.",
        "author": "Alan Cumming",
        "cat": "dad"
    },
    {
        "quote": "We peruse one ideal, that of bringing people together in peace, irrespective of race, religion and political convictions, for the benefit of mankind.",
        "author": "Juan Antonio Samaranch",
        "cat": "history"
    },
    {
        "quote": "The Middle East has the highest unemployment percentage of any region in the world we have the largest youth cohort of history coming into the market place that frustration does translate into the political sphere when people are hungry and without jobs.",
        "author": "King Abdullah II",
        "cat": "history"
    },
    {
        "quote": "Enthusiasm is the best protection in any situation. Wholeheartedness is contagious. Give yourself, if you wish to get others.",
        "author": "David Seabury",
        "cat": "best"
    },
    {
        "quote": "None of the abstract concepts comes closer to fulfilled utopia than that of eternal peace.",
        "author": "Theodor Adorno",
        "cat": "peace"
    },
    {
        "quote": "One of the lessons of history is that nothing is often a good thing to do and always a clever thing to say.",
        "author": "Will Durant",
        "cat": "history"
    },
    {
        "quote": "A lot of my friends are gangsters. Not like gangsters - well, yeah, all sorts of levels of criminality - but not the types that are preying on innocent people. I have no interest in the type of criminality that has no respect for collateral damage.",
        "author": "Charlie Hunnam",
        "cat": "respect"
    },
    {
        "quote": "I've done four other films since 'Submarine,' so that's quite cool. It's just good to have people respect your work I've never had that before. Yeah, my life has changed crazy. I'm a kid from a small town in south Wales, I play my Xbox usually and all that sort of stuff, and it's a whole new world.",
        "author": "Craig Roberts",
        "cat": "cool"
    },
    {
        "quote": "I suppose for me as an artist it wasn't always just about expressing my work I really wanted, more than anything else, to contribute in some way to the culture that I was living in. It just seemed like a challenge to move it a little bit towards the way I thought it might be interesting to go.",
        "author": "David Bowie",
        "cat": "work"
    },
    {
        "quote": "Take free money. No matter how in debt you are, if your employer offers a matching contribution on a 401(k) or other retirement vehicle, you must sign up and contribute enough to get the maximum company match each year. Think of it as a bonus.",
        "author": "Suze Orman",
        "cat": "money"
    },
    {
        "quote": "Demands for equality for women are threats to men's self-esteem and sense of sexual turf.",
        "author": "Alice S. Rossi",
        "cat": "equality"
    },
    {
        "quote": "The thing that's tricky is sometimes the best voices - just because someone hits the big notes and sounds amazing - it doesn't necessarily mean they make the greatest artists.",
        "author": "Kara DioGuardi",
        "cat": "amazing"
    },
    {
        "quote": "We cannot defend freedom abroad by deserting it at home.",
        "author": "Edward R. Murrow",
        "cat": "freedom"
    },
    {
        "quote": "I'm still a person, a human being, no matter what religion I am.",
        "author": "T-Pain",
        "cat": "religion"
    },
    {
        "quote": "I've told several writers this, and, again, I get back to it, but if you want to make God smile, tell him your plans.",
        "author": "Vin Scully",
        "cat": "smile"
    },
    {
        "quote": "I don't want to be the one to break it to you, but the future ain't that funny.",
        "author": "Albert Brooks",
        "cat": "funny"
    },
    {
        "quote": "You always want to go out there with the best book possible, so I listen to what my editors say, and even if they don't know how to fix it, I always seem to find a way. 'Trust Your Eyes' is the best book I've written, and I don't know if I can do any better.",
        "author": "Linwood Barclay",
        "cat": "trust"
    },
    {
        "quote": "Brilliantly lit from stem to stern, she looked like a sagging birthday cake.",
        "author": "Walter Lord",
        "cat": "birthday"
    },
    {
        "quote": "I don't watch reality TV. I'm cool.",
        "author": "Dave Attell",
        "cat": "cool"
    },
    {
        "quote": "The tendency to claim God as an ally for our partisan value and ends is the source of all religious fanaticism.",
        "author": "Reinhold Niebuhr",
        "cat": "god"
    },
    {
        "quote": "As a private lawyer, I could bill $750 an hour, but I don't.",
        "author": "Jay Alan Sekulow",
        "cat": "legal"
    },
    {
        "quote": "If someday they say of me that in my work I have contributed something to the welfare and happiness of my fellow man, I shall be satisfied.",
        "author": "George Westinghouse",
        "cat": "happiness"
    },
    {
        "quote": "Recounting of a life story, a mind thinking aloud leads one inevitably to the consideration of problems which are no longer psychological but spiritual.",
        "author": "Paul Tournier",
        "cat": "religion"
    },
    {
        "quote": "A friend never defends a husband who gets his wife an electric skillet for her birthday.",
        "author": "Erma Bombeck",
        "cat": "birthday"
    },
    {
        "quote": "You might think that after thousands of years of coming up too soon and getting frozen, the crocus family would have had a little sense knocked into it.",
        "author": "Robert Benchley",
        "cat": "family"
    },
    {
        "quote": "Follow the path of the unsafe, independent thinker. Expose your ideas to the danger of controversy. Speak your mind and fear less the label of 'crackpot' than the stigma of conformity.",
        "author": "Thomas John Watson, Sr.",
        "cat": "fear"
    },
    {
        "quote": "The day, water, sun, moon, night - I do not have to purchase these things with money.",
        "author": "Plautus",
        "cat": "money"
    },
    {
        "quote": "They very seldom let me lose my cool. They made me like I was Polly Perfect, which was ridiculous so that when I bump into kids on the street they'd say 'I wish my Mom were like you.'",
        "author": "Charlotte Rae",
        "cat": "cool"
    },
    {
        "quote": "Communication is a skill that you can learn. It's like riding a bicycle or typing. If you're willing to work at it, you can rapidly improve the quality of evry part of your life.",
        "author": "Brian Tracy",
        "cat": "communication"
    },
    {
        "quote": "Style used to be an interaction between the human soul and tools that were limiting. In the digital era, it will have to come from the soul alone.",
        "author": "Jaron Lanier",
        "cat": "alone"
    },
    {
        "quote": "When I'm online, I'm alone in a room, tapping on a keyboard, staring at a cathode-ray tube.",
        "author": "Clifford Stoll",
        "cat": "alone"
    },
    {
        "quote": "At the beginning of the 20th century, the ambition of the great painters was to make paintings that were like music, which was then considered as the noblest art.",
        "author": "Brian Eno",
        "cat": "art"
    },
    {
        "quote": "The communication of the dead is tongued with fire beyond the language of the living.",
        "author": "T. S. Eliot",
        "cat": "communication"
    },
    {
        "quote": "All the time a person is a child he is both a child and learning to be a parent. After he becomes a parent he becomes predominantly a parent reliving childhood.",
        "author": "Benjamin Spock",
        "cat": "learning"
    },
    {
        "quote": "Who loves a garden loves a greenhouse too.",
        "author": "William Cowper",
        "cat": "gardening"
    },
    {
        "quote": "The sentiments in Hawaii about Washington's failure of leadership are no different than the rest of the country.",
        "author": "Ed Case",
        "cat": "failure"
    },
    {
        "quote": "Courage without conscience is a wild beast.",
        "author": "Robert Green Ingersoll",
        "cat": "courage"
    },
    {
        "quote": "Latinos have fought in all of America's wars, beginning with the Revolutionary War. Many Latinos are fighting and dying for our country today in Iraq, just as several of their ancestors fought for freedom in Mexico over a century ago.",
        "author": "Joe Baca",
        "cat": "freedom"
    },
    {
        "quote": "I think my view is that whenever you project into the future you're never likely to be accurate in the details, or the paraphernalia and style. It's in the spirit of it.",
        "author": "Stephen Fry",
        "cat": "future"
    },
    {
        "quote": "Whether you be man or woman you will never do anything in this world without courage. It is the greatest quality of the mind next to honor.",
        "author": "James Allen",
        "cat": "courage"
    },
    {
        "quote": "To devise an information processing system capable of getting along on its own - it must handle its own problems of programming, bookkeeping, communication and coordination with its users. It must appear to its users as a single, integrated personality.",
        "author": "Cliff Shaw",
        "cat": "communication"
    },
    {
        "quote": "Violence does, in truth, recoil upon the violent, and the schemer falls into the pit which he digs for another.",
        "author": "Arthur Conan Doyle",
        "cat": "truth"
    },
    {
        "quote": "Today when I think about diversity, I actually think about the word 'inclusion.' And I think this is a time of great inclusion. It's not men, it's not women alone. Whether it's geographic, it's approach, it's your style, it's your way of learning, the way you want to contribute, it's your age - it is really broad.",
        "author": "Ginni Rometty",
        "cat": "learning"
    },
    {
        "quote": "Poetry is the work of poets, not of peoples or communities artistic creation can never be anything but the production of an individual mind.",
        "author": "Lascelles Abercrombie",
        "cat": "poetry"
    },
    {
        "quote": "I love meeting famous people. I'm even happy just looking at them.",
        "author": "Joey McIntyre",
        "cat": "famous"
    },
    {
        "quote": "Sports isn't just a part of life. It's not life itself.",
        "author": "Stedman Graham",
        "cat": "sports"
    },
    {
        "quote": "For me, I don't feel it is a success in the career to be the pretty woman career success comes from being characters who tell us something about the truth.",
        "author": "Emmanuelle Beart",
        "cat": "success"
    },
    {
        "quote": "So, I'm getting less chips, paying the same amount of money. Is that legal for them to do this?",
        "author": "Julie Chen",
        "cat": "legal"
    },
    {
        "quote": "Women need not always keep their mouths shut and their wombs open.",
        "author": "Emma Goldman",
        "cat": "women"
    },
    {
        "quote": "I was sort of in denial about doing country for awhile but I sort of grew up and realized who I was, what I wanted to say. I think country music is the best music in the world and I'm glad to be doing a country album. I hope people will love it as much as I loved making it.",
        "author": "Lucy Hale",
        "cat": "hope"
    },
    {
        "quote": "I left in love, in laughter, and in truth, and wherever truth, love and laughter abide, I am there in spirit.",
        "author": "Bill Hicks",
        "cat": "truth"
    },
    {
        "quote": "I think extreme sports are really good for relieving stress.",
        "author": "Dave Chappelle",
        "cat": "sports"
    },
    {
        "quote": "Islam teaches tolerance, not hatred universal brotherhood, not enmity peace, and not violence.",
        "author": "Pervez Musharraf",
        "cat": "peace"
    },
    {
        "quote": "Tennis has had a very positive impact on my life.",
        "author": "Gabriela Sabatini",
        "cat": "positive"
    },
    {
        "quote": "I have played on many teams throughout my career, and I know when a team has the tools, and the right positive attitude towards winning.",
        "author": "Boomer Esiason",
        "cat": "attitude"
    },
    {
        "quote": "Many working mothers feel guilty about not being at home. And when they are there, they wish it could be perfect. This pressure to make every minute happy puts working parents in a bind when it comes to setting limits and modifying behavior.",
        "author": "Cathy Rindner Tempelsman",
        "cat": "home"
    },
    {
        "quote": "Women's Wear Daily can do more than any other publication to establish a designer.",
        "author": "Calvin Klein",
        "cat": "women"
    },
    {
        "quote": "The owners don't win by having a lockout. Shutting down your business is not good for anybody and it's certainly not good for the players, it's certainly not good for the fans. And that's most important to us.",
        "author": "Roger Goodell",
        "cat": "business"
    },
    {
        "quote": "One must not make oneself cheap here - that is a cardinal point - or else one is done. Whoever is most impertinent has the best chance.",
        "author": "Wolfgang Amadeus Mozart",
        "cat": "best"
    },
    {
        "quote": "Science is fun. Science is curiosity. We all have natural curiosity. Science is a process of investigating. It's posing questions and coming up with a method. It's delving in.",
        "author": "Sally Ride",
        "cat": "science"
    },
    {
        "quote": "We're one of the forces that causes actors to fasten seat belts before they take off chasing the bad guy in the car... or removes some of the cigarette smoking on television.",
        "author": "Gerald McRaney",
        "cat": "car"
    },
    {
        "quote": "A boy's story is the best that is ever told.",
        "author": "Charles Dickens",
        "cat": "best"
    },
    {
        "quote": "How does one know if she has forgiven? You tend to feel sorrow over the circumstance instead of rage, you tend to feel sorry for the person rather than angry with him. You tend to have nothing left to say about it all.",
        "author": "Clarissa Pinkola Estes",
        "cat": "forgiveness"
    },
    {
        "quote": "I think a lot of people are frightened of technology and frightened of change, and the way to deal with something you're frightened of is to make fun of it. That's why science fiction fans are dismissed as geeks and nerds.",
        "author": "Iain Banks",
        "cat": "science"
    },
    {
        "quote": "In America, there's a failure to appreciate Europe's leading role in the world.",
        "author": "Barack Obama",
        "cat": "failure"
    },
    {
        "quote": "Whenever I did a good performance, my Dad and my uncles, who were rabid movie fans, took me to the movies. There began my underlying love affair with film.",
        "author": "Mel Torme",
        "cat": "dad"
    },
    {
        "quote": "As my dad said, you have an obligation to leave the world better than how you found it. And he also reminded us to be givers in this life, and not takers.",
        "author": "Phil Crane",
        "cat": "dad"
    },
    {
        "quote": "We cannot learn men from books.",
        "author": "Benjamin Disraeli",
        "cat": "men"
    },
    {
        "quote": "Music has the power to make me feel good like nothing else does. It gives me some peace for a while. Takes me back to who I really am.",
        "author": "Gil Scott-Heron",
        "cat": "peace"
    },
    {
        "quote": "Sorrow happens, hardship happens, the hell with it, who never knew the price of happiness, will not be happy.",
        "author": "Yevgeny Yevtushenko",
        "cat": "happiness"
    },
    {
        "quote": "The only people that should vote should be legal.",
        "author": "Pam Bondi",
        "cat": "legal"
    },
    {
        "quote": "The ceaseless labour of your life is to build the house of death.",
        "author": "Michel de Montaigne",
        "cat": "death"
    },
    {
        "quote": "The interesting thing is when we design and architect a server, we don't design it for Windows or Linux, we design it for both. We don't really care, as long as we're selling the one the customer wants.",
        "author": "Michael Dell",
        "cat": "design"
    },
    {
        "quote": "These endless legal challenges that define elections in New York are a joke in this country, and they are the reason why it is so expensive, or one of the reasons, it's so expensive to run here and why so many people decide not to run.",
        "author": "Michael Bloomberg",
        "cat": "legal"
    },
    {
        "quote": "To be able to fill leisure intelligently is the last product of civilization.",
        "author": "Arnold J. Toynbee",
        "cat": "intelligence"
    },
    {
        "quote": "Although housing sales and starts have cooled to more typical levels, the housing market remains strong and sound. Without the expansion of homeownership and the strength of our housing market, our nation would not have the economic growth we are experiencing today.",
        "author": "Randy Neugebauer",
        "cat": "strength"
    },
    {
        "quote": "Onion rings in the car cushions do not improve with time.",
        "author": "Erma Bombeck",
        "cat": "car"
    },
    {
        "quote": "Every day is intense and alive, whether it's travel, work, even down time, which there is so little of.",
        "author": "Josh Lucas",
        "cat": "travel"
    },
    {
        "quote": "But inner experience is only one source of human knowledge.",
        "author": "Muhammad Iqbal",
        "cat": "experience"
    },
    {
        "quote": "Oh, I have this feud going with the L.A. Unified School District, because I keep getting these phone calls saying my daughter keeps missing classes, I mean, at all hours of the night, I had like, two calls this morning and I keep calling saying I haven't got a daughter!",
        "author": "Chris Colfer",
        "cat": "morning"
    },
    {
        "quote": "Good government is the outcome of private virtue.",
        "author": "John Jay Chapman",
        "cat": "government"
    },
    {
        "quote": "I stepped away to find out more about myself, which I was having difficulty doing as a football player. I got a chance to travel the world. I studied Eastern philosophy, and I've grown as a person so much.",
        "author": "Ricky Williams",
        "cat": "travel"
    },
    {
        "quote": "Always it gave me a pang that my children had no lawful claim to a name.",
        "author": "Harriet Ann Jacobs",
        "cat": "mom"
    },
    {
        "quote": "We seldom find any person of good sense, except those who share our opinions.",
        "author": "Francois de La Rochefoucauld",
        "cat": "good"
    },
    {
        "quote": "American Idol transcends age, gender, ethnicity, everything.",
        "author": "Carrie Underwood",
        "cat": "age"
    },
    {
        "quote": "Public opinion is no more than this: what people think that other people think.",
        "author": "Alfred Austin",
        "cat": "wisdom"
    },
    {
        "quote": "I would want my legacy to be that I was a great son, father and friend.",
        "author": "Dante Hall",
        "cat": "fathersday"
    },
    {
        "quote": "I'm sick to death of famous people standing up and using their celebrity to promote a cause. If I see a particular need, I do try to help. But there's a lot that can be achieved by putting a check in the right place and shutting up about it.",
        "author": "Russell Crowe",
        "cat": "death"
    },
    {
        "quote": "You've gotta know what death is to know life!",
        "author": "Jack Kevorkian",
        "cat": "death"
    },
    {
        "quote": "It's really sad looking at people like Lindsay Lohan. She's an amazing actress, but you see what happens when people know too much about your personal life. They start not being able to look at you the same way professionally. I don't want that to happen to me.",
        "author": "Dianna Agron",
        "cat": "amazing"
    },
    {
        "quote": "The best way to reduce the cost of medical care is to reduce the illness.",
        "author": "Arlen Specter",
        "cat": "medical"
    },
    {
        "quote": "I am concerned about how to reverse the process by which a fundamentalist right and a corporate elite were able to seize power in the United States.",
        "author": "Todd Gitlin",
        "cat": "power"
    },
    {
        "quote": "When I'm bored or tired of being blonde, I'll throw on a wig. It's a lot less of a permanent way to change your look, and I have about 10 - all different colors, shapes, bobs, long hair, short, feathered.",
        "author": "Sara Blakely",
        "cat": "change"
    },
    {
        "quote": "I love watching amazing actors and actresses that you can't take your eyes off of because everything they are doing - even if it is just twiddling their thumbs or scratching their eye - it's just interesting.",
        "author": "Sara Paxton",
        "cat": "amazing"
    },
    {
        "quote": "The employer class is less indispensable in the modern organization of industries because the laboring men themselves possess sufficient intelligence to organize into co-operative relation and enjoy the entire benefits of their own labor.",
        "author": "Leland Stanford",
        "cat": "intelligence"
    },
    {
        "quote": "Rereading A.J. Liebling carries me happily back to an age when all good journalists knew they had plenty to be modest about, and were.",
        "author": "Russell Baker",
        "cat": "age"
    },
    {
        "quote": "The political object is the goal, war is the means of reaching it, and the means can never be considered in isolation form their purposes.",
        "author": "Karl Von Clausewitz",
        "cat": "war"
    },
    {
        "quote": "Recently, I have come to assume that any call to my landline is from a telemarketer or an automated call from Terminex, letting me know that our regularly scheduled pest-extermination service will occur on its regular schedule. So I usually ignore my home phone.",
        "author": "Susan Orlean",
        "cat": "home"
    },
    {
        "quote": "The Christian religion not only was at first attended with miracles, but even at this day cannot be believed by any reasonable person without one.",
        "author": "David Hume",
        "cat": "religion"
    },
    {
        "quote": "Fear is a very explosive emotion, but it has a short life span. It's the sprint. The marathon is hope.",
        "author": "Mike Huckabee",
        "cat": "fear"
    },
    {
        "quote": "I went to a restaurant that serves 'breakfast at any time'. So I ordered French Toast during the Renaissance.",
        "author": "Steven Wright",
        "cat": "time"
    },
    {
        "quote": "What I was proud of was that I used very few parts to build a computer that could actually speak words on a screen and type words on a keyboard and run a programming language that could play games. And I did all this myself.",
        "author": "Steve Wozniak",
        "cat": "computers"
    },
    {
        "quote": "Football, basketball, and the Olympic sports all have their problems with banned substances.",
        "author": "Jim Sensenbrenner",
        "cat": "sports"
    },
    {
        "quote": "Business, labor and civil society organizations have skills and resources that are vital in helping to build a more robust global community.",
        "author": "Kofi Annan",
        "cat": "society"
    },
    {
        "quote": "The main environmental challenge of the 21st century is poverty. When you don't know where your next meal is coming from, it's hard to consider the environment 100 years down the line.",
        "author": "Bjorn Lomborg",
        "cat": "environmental"
    },
    {
        "quote": "There is an idea abroad among moral people that they should make their neighbors good. One person I have to make good: Myself. But my duty to my neighbor is much more nearly expressed by saying that I have to make him happy if I may.",
        "author": "Robert Louis Stevenson",
        "cat": "good"
    },
    {
        "quote": "I felt I had to share Idaho with my friend from New York because he'd shared New York with me, so I was going to share the beauty of nature with a man who went to museums and clubs late at night. But there was nothing to do where I lived at night.",
        "author": "Mariel Hemingway",
        "cat": "beauty"
    },
    {
        "quote": "There can never be such a thing as a free market, because it is human nature to cheat, monopolize, and buy off others so as to corner the market.",
        "author": "Jane Smiley",
        "cat": "nature"
    },
    {
        "quote": "My main point is to be funny if I can slip a message in there, fine.",
        "author": "Flip Wilson",
        "cat": "funny"
    },
    {
        "quote": "I still absolutely love 'The Sound of Music' and anything with Julie Andrews in it.",
        "author": "Kristin Scott Thomas",
        "cat": "music"
    },
    {
        "quote": "We simply have not kept in touch with poetry.",
        "author": "Paul Muldoon",
        "cat": "poetry"
    },
    {
        "quote": "I couldn't have foreseen all the good things that have followed my mother's death. The renewed energy, the surprising sweetness of grief. The tenderness I feel for strangers on walkers. The deeper love I have for my siblings and friends. The desire to play the mandolin. The gift of a visitation.",
        "author": "Mary Schmich",
        "cat": "death"
    },
    {
        "quote": "Beware of false knowledge it is more dangerous than ignorance.",
        "author": "George Bernard Shaw",
        "cat": "knowledge"
    },
    {
        "quote": "People who live in the past generally are afraid to compete in the present. I've got my faults, but living in the past is not one of them. There's no future in it.",
        "author": "Sparky Anderson",
        "cat": "future"
    },
    {
        "quote": "I regard the theatre as the greatest of all art forms, the most immediate way in which a human being can share with another the sense of what it is to be a human being.",
        "author": "Oscar Wilde",
        "cat": "art"
    },
    {
        "quote": "If you meet a girl, you meet a girl. It's normal, so if you exchange numbers, whatevs, it's cool.",
        "author": "Zayn Malik",
        "cat": "cool"
    },
    {
        "quote": "Patience has never been my strong suit.",
        "author": "Michael Chiklis",
        "cat": "patience"
    },
    {
        "quote": "If your house is burning, wouldn't you try and put out the fire?",
        "author": "Imran Khan",
        "cat": "home"
    },
    {
        "quote": "I like to travel and connect.",
        "author": "Richard Powers",
        "cat": "travel"
    },
    {
        "quote": "Writing became an obsessive compulsive habit but I had almost no money so I thought about being an urban firefighter and having lots of free time in which to write or becoming an English teacher and thinking about books and writers on a daily basis. That swayed me.",
        "author": "David Guterson",
        "cat": "teacher"
    },
    {
        "quote": "We must ensure that every worker has healthcare and is able to save for their retirement. We must ensure that our workers have safe and health working conditions.",
        "author": "Leonard Boswell",
        "cat": "health"
    },
    {
        "quote": "There is no greater hell than to be a prisoner of fear.",
        "author": "Ben Jonson",
        "cat": "fear"
    },
    {
        "quote": "Let people have an education and you can't stop them.",
        "author": "La Monte Young",
        "cat": "education"
    },
    {
        "quote": "I'm getting older now, so I should think about a family, but certainly not tomorrow.",
        "author": "Christina Ricci",
        "cat": "family"
    },
    {
        "quote": "I try to avoid saying anything positive about any presidential candidate for fear that if I actually like them then I will kill their campaign.",
        "author": "Jack Abramoff",
        "cat": "positive"
    },
    {
        "quote": "Movies make you immortal and ageless.",
        "author": "Kristin Scott Thomas",
        "cat": "movies"
    },
    {
        "quote": "We all have to announce our full solidarity with the struggle of those seeking freedom and justice in Syria, and translate this sympathy into a clear political vision that supports a peaceful transition to a democratic system of rule that reflects the demands of the Syrian people for freedom.",
        "author": "Mohammed Morsi",
        "cat": "sympathy"
    },
    {
        "quote": "My point was that removing Saddam should not have been our highest priority. Fighting terrorism should have been our number one concern, followed by the Palestinian peace process.",
        "author": "Brent Scowcroft",
        "cat": "peace"
    },
    {
        "quote": "To find joy in work is to discover the fountain of youth.",
        "author": "Pearl S. Buck",
        "cat": "work"
    },
    {
        "quote": "There is something curiously boring about somebody else's happiness.",
        "author": "Aldous Huxley",
        "cat": "happiness"
    },
    {
        "quote": "Beware of men who cry. It's true that men who cry are sensitive to and in touch with feelings, but the only feelings they tend to be sensitive to and in touch with are their own.",
        "author": "Nora Ephron",
        "cat": "men"
    },
    {
        "quote": "Family entertainment is really very necessary in our culture. Look how profitable they are. It's almost not discretionary. You need to take your family to the movies.",
        "author": "Gary Ross",
        "cat": "movies"
    },
    {
        "quote": "There's a kind of dynamic quality about theater and that dynamic quality expresses itself in relation to, first of all, the environment in which it's being staged then the audience, the nature of the audience, the quality of the audience.",
        "author": "Wole Soyinka",
        "cat": "nature"
    },
    {
        "quote": "Beauty deprived of its proper foils and adjuncts ceases to be enjoyed as beauty, just as light deprived of all shadows ceases to be enjoyed as light.",
        "author": "John Ruskin",
        "cat": "beauty"
    },
    {
        "quote": "Theaters are always going to be around, and doing fine. With computers and technology, we're becoming more and more secluded from each other. And the movie theater is one of the last places where we can still gather and experience something together. I don't think the desire for that magic will ever go away.",
        "author": "Wolfgang Petersen",
        "cat": "computers"
    },
    {
        "quote": "By means of microscopic observation and astronomical projection the lotus flower can become the foundation for an entire theory of the universe and an agent whereby we may perceive Truth.",
        "author": "Yukio Mishima",
        "cat": "truth"
    },
    {
        "quote": "Ron Howard is as good a person as you could want to work with on film. He never lost his cool. He's the most easygoing, lovely man, but he's got this enormous intelligence and a wonderful humanity.",
        "author": "Christine Baranski",
        "cat": "cool"
    },
    {
        "quote": "What a blind person needs is not a teacher but another self.",
        "author": "Helen Keller",
        "cat": "teacher"
    },
    {
        "quote": "I never really did Christmas before. Christmas Day? I mean - what's that? What's it all about? I was always flying on Christmas Day.",
        "author": "Monica Seles",
        "cat": "christmas"
    },
    {
        "quote": "I get uncomfortable when people give me presents and watch me open them. I don't have birthday parties, because the idea of a group of people singing and looking at me while I'm blowing out candles gives me hives.",
        "author": "Brit Marling",
        "cat": "birthday"
    },
    {
        "quote": "Sending Paris Hilton to jail for being the most loathed celeprosy lesion in the history of the species seems like a happening idea at first - forty-five days at Century Regional Detention Center is so the new thirty days at Promises Malibu! But it sets a dangerous precedent to jail celebs just because someone hates them.",
        "author": "Rob Sheffield",
        "cat": "history"
    },
    {
        "quote": "In my family, we were Americans, we were Republicans and we were Methodists.",
        "author": "Hillary Clinton",
        "cat": "family"
    },
    {
        "quote": "Whither goest thou, America, in thy shiny car in the night?",
        "author": "Jack Kerouac",
        "cat": "car"
    },
    {
        "quote": "A man travels the world over in search of what he needs and returns home to find it.",
        "author": "George A. Moore",
        "cat": "home"
    },
    {
        "quote": "A person cannot love a plant after he has pruned it, then he has either done a poor job or is devoid of emotion.",
        "author": "Liberty Hyde Bailey",
        "cat": "gardening"
    },
    {
        "quote": "Adolescence is when girls experience social pressure to put aside their authentic selves and to display only a small portion of their gifts.",
        "author": "Mary Pipher",
        "cat": "teen"
    },
    {
        "quote": "What We want is to make it possible for our unfortunate people to live a life of industry for it is by steady work alone that we hope for our physical and moral rehabilitation. For this reason above all we have undertaken to rally our people around our ideal.",
        "author": "Theodor Herzl",
        "cat": "alone"
    },
    {
        "quote": "To have been torn from the study would have been as death my time was entirely occupied with art.",
        "author": "John James Audubon",
        "cat": "death"
    },
    {
        "quote": "I've got a new invention. It's a revolving bowl for tired goldfish.",
        "author": "Lefty Gomez",
        "cat": "pet"
    },
    {
        "quote": "I think that gay marriage should be between a man and a woman.",
        "author": "Arnold Schwarzenegger",
        "cat": "marriage"
    },
    {
        "quote": "The five essential entrepreneurial skills for success: Concentration, Discrimination, Organization, Innovation and Communication.",
        "author": "Harold S. Geneen",
        "cat": "communication"
    },
    {
        "quote": "You have to experience life, make observations, and ask questions.",
        "author": "Mos Def",
        "cat": "experience"
    },
    {
        "quote": "We were poor. But my mom never accepted that. She worked hard to become a residential contractor - got her master's with honors at the University of New Orleans. I used to go to every class with her. Her father was my paternal figure.",
        "author": "Frank Ocean",
        "cat": "mom"
    },
    {
        "quote": "Patience was not my strong point.",
        "author": "Lauren Bacall",
        "cat": "patience"
    },
    {
        "quote": "My job requires me to put on a little dress and run around the streets of New York in heels. But I also had the financial means to hire a yoga teacher to come to my house while my sitter watched the newborn. For 95 percent of the world, that's not realistic.",
        "author": "Sarah Jessica Parker",
        "cat": "teacher"
    },
    {
        "quote": "Don't play too much golf. Two rounds a day are plenty.",
        "author": "Harry Vardon",
        "cat": "sports"
    },
    {
        "quote": "Seeds of faith are always within us sometimes it takes a crisis to nourish and encourage their growth.",
        "author": "Susan Taylor",
        "cat": "faith"
    },
    {
        "quote": "As more people rely on government programs, the harder it becomes to conduct the necessary reforms to preserve them to help our society's most vulnerable.",
        "author": "Jim DeMint",
        "cat": "government"
    },
    {
        "quote": "I only tour in short bursts, I'm only ever away from my family and three daughters for a month or two.",
        "author": "Harry Connick, Jr.",
        "cat": "family"
    },
    {
        "quote": "I would prefer a public option that would be a competitive option that would allow people to buy into a Federal Employee Health Benefits Program, which is a series of private plans.",
        "author": "Amy Klobuchar",
        "cat": "health"
    },
    {
        "quote": "Admitting failure is quite cleansing, but never - pleasurable.",
        "author": "Michael Morpurgo",
        "cat": "failure"
    },
    {
        "quote": "Poetry must have something in it that is barbaric, vast and wild.",
        "author": "Denis Diderot",
        "cat": "poetry"
    },
    {
        "quote": "As you know, Social Security functions under the premise that today's workers will help finance benefits for retirees and that these workers will then be supported by the next generation of workers paying into the same system.",
        "author": "Steve Israel",
        "cat": "finance"
    },
    {
        "quote": "Being a mother is quite tiring. There's not much time to do anything. You just rush around and it's hard work.",
        "author": "Kirsty Gallacher",
        "cat": "work"
    },
    {
        "quote": "And I like to convey my feelings, my emotions, my experience, the information I have to public use, public opinion.",
        "author": "Vicente Fox",
        "cat": "experience"
    },
    {
        "quote": "I could easily exist on less money, but I like the way I live now.",
        "author": "Christina Ricci",
        "cat": "money"
    },
    {
        "quote": "The pursuit of truth will set you free even if you never catch up with it.",
        "author": "Clarence Darrow",
        "cat": "truth"
    },
    {
        "quote": "The Government and the Parliament, even the House of Lords, will consent to a large increase of electors and men who have not considered the subject fully will imagine they have gained much by the concession.",
        "author": "John Bright",
        "cat": "government"
    },
    {
        "quote": "Sex: the thing that takes up the least amount of time and causes the most amount of trouble.",
        "author": "John Barrymore",
        "cat": "time"
    },
    {
        "quote": "I have always believed that it's important to show a new look periodically. Predictability can lead to failure.",
        "author": "T. Boone Pickens",
        "cat": "failure"
    },
    {
        "quote": "First thing every morning before you arise say out loud, 'I believe,' three times.",
        "author": "Ovid",
        "cat": "morning"
    },
    {
        "quote": "And I'm not apolitical - I'm very specific in my politics. But a lot of the time it's nobody's business unless you're over at my house having dinner.",
        "author": "Tom Hanks",
        "cat": "business"
    },
    {
        "quote": "I may not be the most famous songwriter in the world, but you know a David Friedman song when you hear it. It took me a long time to appreciate that.",
        "author": "David Friedman",
        "cat": "famous"
    },
    {
        "quote": "Comedy, we may say, is society protecting itself - with a smile.",
        "author": "J. B. Priestley",
        "cat": "humor"
    },
    {
        "quote": "I've always gone out with much younger guys. But I rushed into relationships before really getting to know the person. What would come up as a warning sign within the first two weeks of dating would usually be the exact reason the relationship would end!",
        "author": "Carrie Ann Inaba",
        "cat": "dating"
    },
    {
        "quote": "I could never have pictured myself writing a book when I was 25 years old. My mom was an English teacher but I wasn't that way growing up.",
        "author": "Tony Dungy",
        "cat": "mom"
    },
    {
        "quote": "There is frequently more to be learned from the unexpected questions of a child than the discourses of men.",
        "author": "John Locke",
        "cat": "men"
    },
    {
        "quote": "My brother's a teacher in Costa Rica and actually does a more important and significant job than I will ever do.",
        "author": "Dominic Monaghan",
        "cat": "teacher"
    },
    {
        "quote": "So many gods, so many creeds, so many paths that wind and wind while just the art of being kind is all the sad world needs.",
        "author": "Ella Wheeler Wilcox",
        "cat": "art"
    },
    {
        "quote": "Never mind what others do do better than yourself, beat your own record from day to day, and you are a success.",
        "author": "William J. H. Boetcker",
        "cat": "success"
    },
    {
        "quote": "Ardent love or desire introduced, as passionately longing to please and glorify the Divine Being, to be in every respect conformed to him, and in that way to enjoy him.",
        "author": "David Brainerd",
        "cat": "respect"
    },
    {
        "quote": "Conservatives define themselves in terms of what they oppose.",
        "author": "George Will",
        "cat": "politics"
    },
    {
        "quote": "The single biggest problem in communication is the illusion that it has taken place.",
        "author": "George Bernard Shaw",
        "cat": "communication"
    },
    {
        "quote": "Good things happen to those who hustle.",
        "author": "Anais Nin",
        "cat": "good"
    },
    {
        "quote": "Technology is making design more exciting, with color, wallpaper, textures, fabrics that could never have been created without the technology.",
        "author": "David Bromstad",
        "cat": "design"
    },
    {
        "quote": "Technology favors horrible people.",
        "author": "Doug Coupland",
        "cat": "technology"
    },
    {
        "quote": "When I wonder what the future of books will be, I often think about horses. Before automobiles existed, everyone had a horse. Then cars became available, and their convenience, compared to horses, was undeniable.",
        "author": "Susan Orlean",
        "cat": "future"
    },
    {
        "quote": "I'll let the racket do the talking.",
        "author": "John McEnroe",
        "cat": "sports"
    },
    {
        "quote": "You just pick up a chord, go twang, and you're got music.",
        "author": "Sid Vicious",
        "cat": "music"
    },
    {
        "quote": "Technology is making gestures precise and brutal, and with them men.",
        "author": "Theodor Adorno",
        "cat": "technology"
    },
    {
        "quote": "I don't think that women need to smell interesting.",
        "author": "Lady Gaga",
        "cat": "women"
    },
    {
        "quote": "You cannot do anything without God.It's a profound and elemental truth. Not, you cannot do most things without God. You will not be able to do anything that you want, truly, in fulfillment, without God.",
        "author": "Marco Rubio",
        "cat": "god"
    },
    {
        "quote": "The first step in forgiveness is the willingness to forgive.",
        "author": "Marianne Williamson",
        "cat": "forgiveness"
    },
    {
        "quote": "Wine comes in at the mouth And love comes in at the eye That's all we shall know for truth Before we grow old and die.",
        "author": "William Butler Yeats",
        "cat": "romantic"
    },
    {
        "quote": "When violence becomes imbedded in a region, then this affects everything. It affects your dreams, your fantasies and relationships, and your religion becomes violent, too.",
        "author": "Karen Armstrong",
        "cat": "dreams"
    },
    {
        "quote": "It is remarkable how closely the history of the apple tree is connected with that of man.",
        "author": "Henry David Thoreau",
        "cat": "history"
    },
    {
        "quote": "We have to be thankful considering our number as a family we enjoy very good health generally but you may be sure me and my partner have quite enough to exercise our minds and occupy our attention.",
        "author": "John Hawley",
        "cat": "thankful"
    },
    {
        "quote": "These are the same people who believe, in some cases, the federal government should not play any role in providing health care to our people or protecting the environment.",
        "author": "Bernie Sanders",
        "cat": "health"
    },
    {
        "quote": "Your home should be your home. People shouldn't be allowed to use whatever crazy lenses they use to catch you waking up in the morning.",
        "author": "Sarah Chalke",
        "cat": "morning"
    },
    {
        "quote": "I have a sweet tooth for song and music. This is my Polish sin.",
        "author": "Pope John Paul II",
        "cat": "music"
    },
    {
        "quote": "The failure of the United Nations - My failure is maybe, in retrospective, that I was not enough aggressive with the members of the Security Council.",
        "author": "Boutros Boutros-Ghali",
        "cat": "failure"
    },
    {
        "quote": "My mom is at my house every day, and she nags me about everything, especially hygiene.",
        "author": "Shia LaBeouf",
        "cat": "mom"
    },
    {
        "quote": "I think if you have to pay for your education, you worry very seriously about you're going to do when you've got your degree.",
        "author": "James Dyson",
        "cat": "education"
    },
    {
        "quote": "In those early years in New York when I was a stranger in a big city, it was the companionship and later friendship which I was offered in the Linnean Society that was the most important thing in my life.",
        "author": "Ernst Mayr",
        "cat": "friendship"
    },
    {
        "quote": "The State is the altar of political freedom and, like the religious altar, it is maintained for the purpose of human sacrifice.",
        "author": "Emma Goldman",
        "cat": "freedom"
    },
    {
        "quote": "I want to let my friend Buster know that I would like to have dinner with him tonight. Does Buster work at home? Then how likely is he to have his cell phone on? Is he one of those people who only turns on his cell when he's in his car? I hate that.",
        "author": "Susan Orlean",
        "cat": "car"
    },
    {
        "quote": "If I have to lay an egg for my country, I'll do it.",
        "author": "Bob Hope",
        "cat": "funny"
    },
    {
        "quote": "There's not a single chef I know of that does not think about the politics of the food they're serving.",
        "author": "Gail Simmons",
        "cat": "food"
    },
    {
        "quote": "In sports, you simply aren't considered a real champion until you have defended your title successfully. Winning it once can be a fluke winning it twice proves you are the best.",
        "author": "Althea Gibson",
        "cat": "sports"
    },
    {
        "quote": "An agent saw one of the plays I did at ACT, but my mom was like, No, she's too young. I became so annoying that a year and a half later she just couldn't stand hearing me any more!",
        "author": "Marla Sokoloff",
        "cat": "mom"
    },
    {
        "quote": "I have a grandson who is 20. He's a computer guy. I'm worried that he can't communicate without his machine. They have no personal contact with people. That's the bad part of technology.",
        "author": "Penny Marshall",
        "cat": "technology"
    },
    {
        "quote": "Science fiction is an amazing literature: plot elements that you would think would be completely worn out by now keep changing into surprising new forms.",
        "author": "Connie Willis",
        "cat": "amazing"
    },
    {
        "quote": "The teacher that I was for decades, and that I still am in a certain way, wondered what was meant by the word education. I was truly dumbfounded at the very thought of dealing with such an essential and extensive subject.",
        "author": "Abdoulaye Wade",
        "cat": "teacher"
    },
    {
        "quote": "Travel teaches toleration.",
        "author": "Benjamin Disraeli",
        "cat": "travel"
    },
    {
        "quote": "By concentrating on what is good in people, by appealing to their idealism and their sense of justice, and by asking them to put their faith in the future, socialists put themselves at a severe disadvantage.",
        "author": "Ian Mcewan",
        "cat": "faith"
    },
    {
        "quote": "I studied Japanese language and culture in college and graduate school, and afterward went to work in Tokyo, where I met a young man whose father was a famous businessman and whose mother was a geisha.",
        "author": "Arthur Golden",
        "cat": "famous"
    },
    {
        "quote": "Perseverance is a great element of success. If you only knock long enough and loud enough at the gate, you are sure to wake up somebody.",
        "author": "Henry Wadsworth Longfellow",
        "cat": "great"
    },
    {
        "quote": "The only part of the conduct of any one, for which he is amenable to society, is that which concerns others. In the part which merely concerns himself, his independence is, of right, absolute. Over himself, over his own body and mind, the individual is sovereign.",
        "author": "John Stuart Mill",
        "cat": "society"
    },
    {
        "quote": "When I think of the definition of cool and when I look at people, John Travolta is really the definition of cool because, not only is he great in all his movies, but, as a person, he's just really cool.",
        "author": "Christina Milian",
        "cat": "cool"
    },
    {
        "quote": "I think I should be active politically. Because I look upon myself as a politician. That's not a dirty work you know. Some people think that there are something wrong with politicians. Of course, something wrong with some politicians.",
        "author": "Aung San Suu Kyi",
        "cat": "work"
    },
    {
        "quote": "You can be a mason and build 50 buildings, but it doesn't mean you can design one.",
        "author": "John Malkovich",
        "cat": "design"
    },
    {
        "quote": "He who is too busy doing good finds no time to be good.",
        "author": "Rabindranath Tagore",
        "cat": "good"
    },
    {
        "quote": "Our goal is to make the best devices in the world, not to be the biggest.",
        "author": "Steve Jobs",
        "cat": "best"
    },
    {
        "quote": "Governments have never learned anything from history, or acted on principles deducted from it.",
        "author": "Georg Wilhelm Friedrich Hegel",
        "cat": "history"
    },
    {
        "quote": "The World Health Organisation has a lot of its medical experts sitting in Geneva while hospitals in Africa have no drugs and desperate patients are forced to seek medication on the black market.",
        "author": "Pauline Hanson",
        "cat": "health"
    },
    {
        "quote": "My job is to look at what politics is doing, not be a politician myself.",
        "author": "Antonio Tabucchi",
        "cat": "politics"
    },
    {
        "quote": "Interpretation is the revenge of the intellectual upon art.",
        "author": "Susan Sontag",
        "cat": "art"
    },
    {
        "quote": "One of the funny things about the stock market is that every time one person buys, another sells, and both think they are astute.",
        "author": "William Feather",
        "cat": "finance"
    },
    {
        "quote": "When Brian told me he grew up in New Mexico, I told him I thought it is cool that people from other countries play football. He corrected me on my geography and agreed to sit down with me anyway.",
        "author": "Terry Bradshaw",
        "cat": "cool"
    },
    {
        "quote": "On one issue at least, men and women agree they both distrust women.",
        "author": "James Russell Lowell",
        "cat": "women"
    },
    {
        "quote": "With all of you men out there who think that having a thousand different ladies is pretty cool, I have learned in my life I've found out that having one woman a thousand different times is much more satisfying.",
        "author": "Wilt Chamberlain",
        "cat": "cool"
    },
    {
        "quote": "I love having my hands in the dirt. It is never a science and always an art. There are no rules. And if it comes down to me versus that weed I'm trying to pull out of the ground that doesn't want to come out? I know I'll win.",
        "author": "Matthew McConaughey",
        "cat": "science"
    },
    {
        "quote": "As a well spent day brings happy sleep, so life well used brings happy death.",
        "author": "Leonardo DaVinci",
        "cat": "death"
    },
    {
        "quote": "Most American diets, even bad ones, provide more than enough calcium for bone health, especially for men.",
        "author": "Andrew Weil",
        "cat": "health"
    },
    {
        "quote": "The depressing thing about tennis is that no matter how good I get, I'll never be as good as a wall.",
        "author": "Mitch Hedberg",
        "cat": "good"
    },
    {
        "quote": "If a movie isn't a hit right out of the gate, they drop it. Which means that the whole mainstream Hollywood product has been skewed toward violence and vulgar teen comedy.",
        "author": "Roger Ebert",
        "cat": "teen"
    },
    {
        "quote": "For now I'm just enjoying being a mom. I don't want to be more famous and more rich. I want to be a good mom.",
        "author": "Jewel",
        "cat": "famous"
    },
    {
        "quote": "Art doesn't transform. It just plain forms.",
        "author": "Roy Lichtenstein",
        "cat": "art"
    },
    {
        "quote": "Red Sox fans have been pushed to the brink over the years, but that's how faith grows stronger.",
        "author": "Julianna Baggott",
        "cat": "faith"
    },
    {
        "quote": "My mother listened to all the news from the camp during the strike. She said little, especially when my father or the men who worked for him were about I remember her instinctive and unhesitating sympathy for the miners.",
        "author": "Agnes Smedley",
        "cat": "sympathy"
    },
    {
        "quote": "You're always going to have extremists in every religion.",
        "author": "King Abdullah II",
        "cat": "religion"
    },
    {
        "quote": "When I'm shooting a movie, I'm always in an invisible theater seat. I respect the fact that people have worked hard all week and want to go to the movies on the weekend and be entertained.",
        "author": "Michael Moore",
        "cat": "movies"
    },
    {
        "quote": "If you can build a business up big enough, it's respectable.",
        "author": "Will Rogers",
        "cat": "business"
    },
    {
        "quote": "I was focused on athletics, outdoors, sports.",
        "author": "Joe Namath",
        "cat": "sports"
    },
    {
        "quote": "I love the smell of juice boxes in the morning.",
        "author": "Robert Duvall",
        "cat": "morning"
    },
    {
        "quote": "It is a paradox that every dictator has climbed to power on the ladder of free speech. Immediately on attaining power each dictator has suppressed all free speech except his own.",
        "author": "Herbert Hoover",
        "cat": "power"
    },
    {
        "quote": "I keep my ideals, because in spite of everything I still believe that people are really good at heart.",
        "author": "Anne Frank",
        "cat": "good"
    },
    {
        "quote": "Faith makes all evil good to us, and all good better unbelief makes all good evil, and all evil worse. Faith laughs at the shaking of the spear unbelief trembles at the shaking of a leaf.",
        "author": "Robert Cecil",
        "cat": "faith"
    },
    {
        "quote": "Family means no one gets left behind or forgotten.",
        "author": "David Ogden Stiers",
        "cat": "family"
    },
    {
        "quote": "The universe is governed by science. But science tells us that we can't solve the equations, directly in the abstract.",
        "author": "Stephen Hawking",
        "cat": "science"
    },
    {
        "quote": "I had to do this very aggressive, big score in a very short time, and knowing that in the beginning, middle, and end would be this very, very famous theme, but I still had to weave a score around it and make it work as a score was really challenging.",
        "author": "Danny Elfman",
        "cat": "famous"
    },
    {
        "quote": "My dad has sometimes felt that I grew up a little lacking in sufficient eccentricity - in the sense that I'm willing to live as an adult in a house with walls that are parallel to each other, that sort of thing.",
        "author": "Jaron Lanier",
        "cat": "dad"
    },
    {
        "quote": "Truth will rise above falsehood as oil above water.",
        "author": "Miguel de Cervantes",
        "cat": "truth"
    },
    {
        "quote": "Doctors, dressed up in one professional costume or another, have been in busy practice since the earliest records of every culture on earth. It is hard to think of a more dependable or enduring occupation, harder still to imagine any future events leading to its extinction.",
        "author": "Lewis Thomas",
        "cat": "future"
    },
    {
        "quote": "But those who believe that what our people desire is big government are living in a state of delusion.",
        "author": "Marco Rubio",
        "cat": "government"
    },
    {
        "quote": "Housing Works is the coolest thrift store in the world, because not only are they the best thrift store - they're not the most thrifty thrift store - but they have amazing stuff and all of their proceeds go directly to kids, mostly homeless kids, living with AIDS and HIV in New York, in the metropolitan area.",
        "author": "Ezra Miller",
        "cat": "amazing"
    },
    {
        "quote": "The key element in tragedy is that heroes and heroines are destroyed by that which appears to be their greatest strength.",
        "author": "Robert Shea",
        "cat": "strength"
    },
    {
        "quote": "Commitment is a big part of what I am and what I believe. How committed are you to winning? How committed are you to being a good friend? To being trustworthy? To being successful? How committed are you to being a good father, a good teammate, a good role model? There's that moment every morning when you look in the mirror: Are you committed, or are you not?",
        "author": "LeBron James",
        "cat": "good"
    },
    {
        "quote": "It's funny, I do try to maintain health. I started doing Bikram yoga which is that hothouse yoga, the 105 degrees yoga for 90 minutes. It's great, you purge out all the sweat and you're drinking water.",
        "author": "Bryan Cranston",
        "cat": "funny"
    },
    {
        "quote": "There's only one requirement of any of us, and that is to be courageous. Because courage, as you might know, defines all other human behavior. And, I believe - because I've done a little of this myself - pretending to be courageous is just as good as the real thing.",
        "author": "David Letterman",
        "cat": "courage"
    },
    {
        "quote": "I think women are amazing and women's friendships are like a sisterhood and we should see more of it in television and film.",
        "author": "Laurie Holden",
        "cat": "amazing"
    },
    {
        "quote": "When I went off to the army when I was 17 years old, I believed in America and the rights of freedom. But today I believe my government is lying to the American people and that my president, George Bush, is a criminal.",
        "author": "Jack Herer",
        "cat": "freedom"
    },
    {
        "quote": "What I'd say about that is that we must respect homosexuals in the church. I've got many homosexual friends, the issue is not in any way a homophobic reaction on my part.",
        "author": "George Carey",
        "cat": "respect"
    },
    {
        "quote": "Seventy percent of success in life is showing up.",
        "author": "Woody Allen",
        "cat": "life"
    },
    {
        "quote": "When you are happy you can forgive a great deal.",
        "author": "Princess Diana",
        "cat": "great"
    },
    {
        "quote": "The community stagnates without the impulse of the individual. The impulse dies away without the sympathy of the community.",
        "author": "William James",
        "cat": "sympathy"
    },
    {
        "quote": "After a number of years dating, we decided we were good partners.",
        "author": "Melinda Gates",
        "cat": "dating"
    },
    {
        "quote": "I'm not sad at all about turning 40.",
        "author": "Halle Berry",
        "cat": "sad"
    },
    {
        "quote": "Despite the demands of this job, one of the things my wife and I try to do is to spend time together alone. And one of the things we really enjoy doing together is seeing a good movie.",
        "author": "Warren Christopher",
        "cat": "alone"
    },
    {
        "quote": "Is this not the true romantic feeling not to desire to escape life, but to prevent life from escaping you.",
        "author": "Thomas Wolfe",
        "cat": "romantic"
    },
    {
        "quote": "All my life I knew that there was all the money you could want out there. All you have to do is go after it.",
        "author": "Curtis Carlson",
        "cat": "money"
    },
    {
        "quote": "We tend to think of politics as bad, full of dirty tricks, negative ads, big campaigns, but I am here to explore the original meaning of politics, which is positive and has to do with balancing competing interests and looking for solutions.",
        "author": "Eric Liu",
        "cat": "politics"
    },
    {
        "quote": "If the education of our kids comes from radio, television, newspapers - if that's where they get most of their knowledge from, and not from the schools, then the powers that be are definitely in charge, because they own all those outlets.",
        "author": "Maynard James Keenan",
        "cat": "education"
    },
    {
        "quote": "There are joys which long to be ours. God sends ten thousands truths, which come about us like birds seeking inlet but we are shut up to them, and so they bring us nothing, but sit and sing awhile upon the roof, and then fly away.",
        "author": "Henry Ward Beecher",
        "cat": "god"
    },
    {
        "quote": "The Greeks possessed a knowledge of human nature we seem hardly able to attain to without passing through the strengthening hibernation of a new barbarism.",
        "author": "Georg C. Lichtenberg",
        "cat": "knowledge"
    },
    {
        "quote": "I think things changed as a result of a certain perception of our politics. When we went through our zealous, self-righteous period it didn't exactly win us any friends.",
        "author": "Fred Frith",
        "cat": "politics"
    },
    {
        "quote": "It's so clear that you have to cherish everyone. I think that's what I get from these older black women, that every soul is to be cherished, that every flower Is to bloom.",
        "author": "Alice Walker",
        "cat": "women"
    },
    {
        "quote": "My last trip to New Orleans was for the fifth anniversary of Katrina, and I had the awesome opportunity to bring my family down. We all worked on a house together and met some of the families.",
        "author": "AnnaLynne McCord",
        "cat": "anniversary"
    },
    {
        "quote": "They don't make you pay for the humor. It's up and down, but they're trying to give you as many laughs as possible in 2 minutes. They are the most honest comedians ever.",
        "author": "Mike Judge",
        "cat": "humor"
    },
    {
        "quote": "Truth is a demure lady, much too ladylike to knock you on your head and drag you to her cave. She is there, but people must want her, and seek her out.",
        "author": "William F. Buckley, Jr.",
        "cat": "truth"
    },
    {
        "quote": "Conscience is a coward, and those faults it has not strength enough to prevent it seldom has justice enough to accuse.",
        "author": "Oliver Goldsmith",
        "cat": "strength"
    },
    {
        "quote": "I'm starting to judge success by the time I have for myself, the time I spend with family and friends. My priorities aren't amending they're shifting.",
        "author": "Brendan Fraser",
        "cat": "success"
    },
    {
        "quote": "Comedy was why I got into acting the first place. Peter Sellers was a huge influence on my wanting to act. I grew up with him and found him hysterical. The Pink Panther films were an inspiration, from my earliest childhood days, when I was watching them with my brother and my dad.",
        "author": "Sally Hawkins",
        "cat": "dad"
    },
    {
        "quote": "From faith, hope, and love, the virtues of religion referring to God, there arises a double act which bears on the spiritual communion exercised between God and us the hearing of the word and prayer.",
        "author": "William Ames",
        "cat": "faith"
    },
    {
        "quote": "If we can by any method establish a relation of mutual trust between the laborer and the employer, we shall lay the foundation stone of a structure that will endure for all time.",
        "author": "Mark Hanna",
        "cat": "trust"
    },
    {
        "quote": "I want do some kind of action movie, car chases and explosions.",
        "author": "Devon Sawa",
        "cat": "car"
    },
    {
        "quote": "I did learn Chinese kung-fu in a school for a short time, but I couldn't afford to pay for long-term learning.",
        "author": "Stephen Chow",
        "cat": "learning"
    },
    {
        "quote": "In my old age, I'll be in L.A.",
        "author": "David Hockney",
        "cat": "age"
    },
    {
        "quote": "A lot of truth is said in jest.",
        "author": "Eminem",
        "cat": "truth"
    },
    {
        "quote": "Start living now. Stop saving the good china for that special occasion. Stop withholding your love until that special person materializes. Every day you are alive is a special occasion. Every minute, every breath, is a gift from God.",
        "author": "Mary Manin Morrissey",
        "cat": "god"
    },
    {
        "quote": "Why are we so full of restraint? Why do we not give in all directions? Is it fear of losing ourselves? Until we do lose ourselves there is no hope of finding ourselves.",
        "author": "Henry Miller",
        "cat": "fear"
    },
    {
        "quote": "It takes more than driving to become an IndyCar driver. Gone are the days when drivers show up Friday morning and go home Sunday night. We're all integral to our partnerships, commercially, motorsports. We're as much champions in the boardroom as we are on the racetrack.",
        "author": "Charlie Kimball",
        "cat": "morning"
    },
    {
        "quote": "In this business, if you don't pay your debts you're finished.",
        "author": "Roger Stone",
        "cat": "business"
    },
    {
        "quote": "I find peace anywhere I go. It depends on what is within the walls of my own home.",
        "author": "Brooke Burke",
        "cat": "peace"
    },
    {
        "quote": "I fear God and next to God I mostly fear them that fear him not.",
        "author": "Saadi",
        "cat": "fear"
    },
    {
        "quote": "White shall not neutralize the black, nor good compensate bad in man, absolve him so: life's business being just the terrible choice.",
        "author": "Robert Browning",
        "cat": "business"
    },
    {
        "quote": "Wit is more necessary than beauty and I think no young woman ugly that has it, and no handsome woman agreeable without it.",
        "author": "William Wycherley",
        "cat": "beauty"
    },
    {
        "quote": "A poet ought not to pick nature's pocket. Let him borrow, and so borrow as to repay by the very act of borrowing. Examine nature accurately, but write from recollection, and trust more to the imagination than the memory.",
        "author": "Samuel Taylor Coleridge",
        "cat": "imagination"
    },
    {
        "quote": "When I was in fourth grade... this wonderful teacher said you didn't have to write a book report, you could just talk about the book, you could do a drawing of the book, you could write a play inspired by the book, and that's what I did. I got to be so famous. I had to go around to every school and perform it. It was just so natural and fun.",
        "author": "Didi Conn",
        "cat": "famous"
    },
    {
        "quote": "There is a secret pride in every human heart that revolts at tyranny. You may order and drive an individual, but you cannot make him respect you.",
        "author": "William Hazlitt",
        "cat": "respect"
    },
    {
        "quote": "Roosevelt's humor was broad, his manner friendly. Of wit there was little of philosophy, none. What did he possess? Intuition, inspiration, love of adventure.",
        "author": "Emanuel Celler",
        "cat": "humor"
    },
    {
        "quote": "I think that the mark of a great book is that it will meet you wherever you're at and you'll feel and experience something new and different each time you read it.",
        "author": "Josh Radnor",
        "cat": "experience"
    },
    {
        "quote": "Politics is not about power.",
        "author": "Paul Wellstone",
        "cat": "politics"
    },
    {
        "quote": "Happiness is your dentist telling you it won't hurt and then having him catch his hand in the drill.",
        "author": "Johnny Carson",
        "cat": "happiness"
    },
    {
        "quote": "On the other hand, what I like my music to do to me is awaken the ghosts inside of me. Not the demons, you understand, but the ghosts.",
        "author": "David Bowie",
        "cat": "music"
    },
    {
        "quote": "My deal is have a flat, simple tax. And - Americans want - Americans I hope - aspire to be - be wealthy. I hope they aspire to have a better quality of life. And we have this class warfare that's going on now. And I don't agree with that. I'm interested in people getting to work.",
        "author": "Rick Perry",
        "cat": "hope"
    },
    {
        "quote": "Getting the government to put money into social programs run by religious institutions is a practice that started during the Clinton years, when Bill Clinton advocated the AmeriCorps program.",
        "author": "Tony Campolo",
        "cat": "government"
    },
    {
        "quote": "My anger with the US was not at first, that they had used that weapon - although that anger came later.",
        "author": "Wilfred Burchett",
        "cat": "anger"
    },
    {
        "quote": "I don't know much about sports.",
        "author": "Rene Russo",
        "cat": "sports"
    },
    {
        "quote": "I prefer to think of the audience as a single living organism with which I am sharing a singular, never-to-be-repeated experience.",
        "author": "Martha Plimpton",
        "cat": "experience"
    },
    {
        "quote": "Every country has the government it deserves.",
        "author": "Joseph de Maistre",
        "cat": "government"
    },
    {
        "quote": "I think everyone should go to college and get a degree and then spend six months as a bartender and six months as a cabdriver. Then they would really be educated.",
        "author": "Al McGuire",
        "cat": "education"
    },
    {
        "quote": "If your partner wants to be private, you have to respect that.",
        "author": "Billie Jean King",
        "cat": "respect"
    },
    {
        "quote": "If more people were actively engaged in advocating their positions I think we'd have a better society.",
        "author": "Jeb Bush",
        "cat": "society"
    },
    {
        "quote": "How quickly we forget God's great deliverances in our lives. How easily we take for granted the miracles he performed in our past.",
        "author": "David Wilkerson",
        "cat": "god"
    },
    {
        "quote": "We don't have an eternity to realize our dreams, only the time we are here.",
        "author": "Susan Taylor",
        "cat": "dreams"
    },
    {
        "quote": "Technology makes the world a new place.",
        "author": "Shoshana Zuboff",
        "cat": "technology"
    },
    {
        "quote": "Happiness often sneaks in through a door you didn't know you left open.",
        "author": "John Barrymore",
        "cat": "happiness"
    },
    {
        "quote": "When I was a child I didn't care about getting an education, and I didn't finish high school.",
        "author": "Mary J. Blige",
        "cat": "education"
    },
    {
        "quote": "I feel blessed to be here representing our country and carrying out th research of scientists around the world... I hope you could feel the positive energy that beamed to the whole planet as we glided over.",
        "author": "Laurel Clark",
        "cat": "positive"
    },
    {
        "quote": "I think that people need to have the courage of their convictions and not be trying to fool people into thinking that they've changed overnight.",
        "author": "Chris Bell",
        "cat": "courage"
    },
    {
        "quote": "Appearance is something you should definitely consider when you're going out. Have your girlfriend clip your nails or something like that.",
        "author": "Usher",
        "cat": "dating"
    },
    {
        "quote": "A conception not reducible to the small change of daily experience is like a currency not exchangeable for articles of consumption it is not a symbol, but a fraud.",
        "author": "George Santayana",
        "cat": "change"
    },
    {
        "quote": "I've never made choices based on money - I always trust my gut.",
        "author": "David James Elliott",
        "cat": "trust"
    },
    {
        "quote": "We all have the right of freedom of speech under the First Amendment. We all don't have to agree with one another on our opinions. Everyone in my circle, that I run around with, we all feel the same about God, country, integrity and character.",
        "author": "Luke Scott",
        "cat": "freedom"
    },
    {
        "quote": "At different times I taught humanities, social sciences and pre-vocational education.",
        "author": "Estelle Morris",
        "cat": "education"
    },
    {
        "quote": "I really like all music, but mostly Country, older R&ampB, and the good classic rock.",
        "author": "Brett Favre",
        "cat": "music"
    },
    {
        "quote": "Every man regards his own life as the New Year's Eve of time.",
        "author": "Jean Paul",
        "cat": "life"
    },
    {
        "quote": "Yes, we love peace, but we are not willing to take wounds for it, as we are for war.",
        "author": "John Andrew Holmes",
        "cat": "peace"
    },
    {
        "quote": "If thou must love me, let it be for naught except for love's sake only.",
        "author": "Elizabeth Barrett Browning",
        "cat": "love"
    },
    {
        "quote": "When I sent those scripts, that was the lowest point of my life. We'd just had our second son, and when I went to collect them from hospital, I went to the bank to try and get some money to buy some diapers, the screen showed I've got $26 left.",
        "author": "Ang Lee",
        "cat": "money"
    },
    {
        "quote": "God gives me the children's ministry heart and patience. This is what He wants. It's awesome. I don't know where He's gonna take it - but God is building this thing.",
        "author": "Willie Aames",
        "cat": "god"
    },
    {
        "quote": "Politics is for the present, but an equation is for eternity.",
        "author": "Albert Einstein",
        "cat": "politics"
    },
    {
        "quote": "Maybe you are the 'cool' generation If coolness means a capacity to stay calm and use your head in the service of ends passionately believed in, then it has my admiration.",
        "author": "Kingman Brewster, Jr.",
        "cat": "cool"
    },
    {
        "quote": "They dream in courtship, but in wedlock wake.",
        "author": "Alexander Pope",
        "cat": "marriage"
    },
    {
        "quote": "There are older men with younger women but you don't see a lot of older women with younger men. There are some women who have been able to do it but not often.",
        "author": "Tori Amos",
        "cat": "women"
    },
    {
        "quote": "Faith is an oasis in the heart which will never be reached by the caravan of thinking.",
        "author": "Khalil Gibran",
        "cat": "faith"
    },
    {
        "quote": "I have the strength to endure it all.",
        "author": "Moshe Dayan",
        "cat": "strength"
    },
    {
        "quote": "Women are made to be loved, not understood.",
        "author": "Oscar Wilde",
        "cat": "women"
    },
    {
        "quote": "I want to speak up and tell you that mascara and clothes don't make you cool, neither do name-brand handbags, but being a leader can.",
        "author": "Renee Olstead",
        "cat": "cool"
    },
    {
        "quote": "I'm a huge fan of science fiction and fantasy - not so much horror because I get a bit scared.",
        "author": "Michael Sheen",
        "cat": "science"
    },
    {
        "quote": "Hemingway seems to be in a funny position. People nowadays can't identify with him closely as a member of their own generation, and he isn't yet historical.",
        "author": "Leslie Fiedler",
        "cat": "funny"
    },
    {
        "quote": "At first I wasn't sure that I had the talent, but I did know I had a fear of failure, and that fear compelled me to fight off anything that might abet it.",
        "author": "Gordon Parks",
        "cat": "failure"
    },
    {
        "quote": "In a funny way, poems are suited to modern life. They're short, they're intense. Nobody has time to read a 700-page book. People read magazines, and a poem takes less time than an article.",
        "author": "Caroline Kennedy",
        "cat": "funny"
    },
    {
        "quote": "All partisan movements add to the fullness of our understanding of society as a whole. They never detract or, in any case, one must not allow them to do so. Experience adds to experience.",
        "author": "Alice Walker",
        "cat": "experience"
    },
    {
        "quote": "As long as there is rape... there is not going to be any peace or justice or equality or freedom. You are not going to become what you want to become or who you want to become. You are not going to live in the world you want to live in.",
        "author": "Andrea Dworkin",
        "cat": "equality"
    },
    {
        "quote": "Our Age of Anxiety is, in great part, the result of trying to do today's job with yesterday's tools and yesterday's concepts.",
        "author": "Marshall McLuhan",
        "cat": "age"
    },
    {
        "quote": "I'm definitely doing better. I never realized that I would get the support that I've gotten from everybody - from my fans, to people that I've idolized my whole life. So it's overwhelming, it's amazing and I believe that everything happens for a reason so I'm in a really good place right now.",
        "author": "Pia Toscano",
        "cat": "amazing"
    },
    {
        "quote": "It's really a sad story, and I liked that. The songs on this album talk about relationships in every aspect.",
        "author": "Aaliyah",
        "cat": "sad"
    },
    {
        "quote": "Laurence Olivier said in an interview once that when he plays a tragedy he always aims for the funny parts, and the other way around. Because in a comedy you look for what's serious. I think that's true. Sometimes things are really funny if you're absolutely earnest. If you're really serious, it's hilarious.",
        "author": "Christopher Walken",
        "cat": "funny"
    },
    {
        "quote": "I am fairly classless because it is very difficult to class someone who comes from a mixed marriage.",
        "author": "Sade Adu",
        "cat": "marriage"
    },
    {
        "quote": "This proves that great lyric poetry can die, be reborn, die again, but will always remain one of the most outstanding creations of the human soul.",
        "author": "Eugenio Montale",
        "cat": "poetry"
    },
    {
        "quote": "True, some land was bought by a few Cabinet Ministers. They bought the land. No minister, to my knowledge acquired land which was meant for resettlement.",
        "author": "Robert Mugabe",
        "cat": "knowledge"
    },
    {
        "quote": "I am very proud of my mom and consider her the most courageous woman I know. With perseverance, sacrifice and hard work, she raised a family of Olympic athletes and gave us the tools and the spirit to succeed. That is something that my brothers and I will always be thankful for.",
        "author": "Diana Lopez",
        "cat": "mom"
    },
    {
        "quote": "The William Penn Hotel in Pittsburgh... was the place where Champagne Music was born.",
        "author": "Lawrence Welk",
        "cat": "music"
    },
    {
        "quote": "Cutting meat out of your diet is the best thing you can do for animals and your own health.",
        "author": "Joan Jett",
        "cat": "diet"
    },
    {
        "quote": "A just laicism allows religious freedom. The state does not impose religion but rather gives space to religions with a responsibility toward civil society, and therefore it allows these religions to be factors in building up society.",
        "author": "Joseph Ratzinger",
        "cat": "freedom"
    },
    {
        "quote": "Cultural dominance of middle-class norms prevail in middle-class schools with a teacher teaching toward those standards and with students striving to maintain those standards.",
        "author": "James S. Coleman",
        "cat": "teacher"
    },
    {
        "quote": "The pursuit of beauty is much more dangerous nonsense than the pursuit of truth or goodness, because it affords a stronger temptation to the ego.",
        "author": "Northrop Frye",
        "cat": "beauty"
    },
    {
        "quote": "I don't get a chance to be home much.",
        "author": "Jennifer Hudson",
        "cat": "home"
    },
    {
        "quote": "Darkness cannot drive out darkness only light can do that. Hate cannot drive out hate only love can do that.",
        "author": "Martin Luther King, Jr.",
        "cat": "forgiveness"
    },
    {
        "quote": "We've made science experiments of ourselves and our children.",
        "author": "Jonathan Safran Foer",
        "cat": "science"
    },
    {
        "quote": "The advertisements in a newspaper are more full knowledge in respect to what is going on in a state or community than the editorial columns are.",
        "author": "Henry Ward Beecher",
        "cat": "knowledge"
    },
    {
        "quote": "The meaning of things lies not in the things themselves, but in our attitude towards them.",
        "author": "Antoine de Saint-Exupery",
        "cat": "attitude"
    },
    {
        "quote": "Even though you can't expect to defeat the absurdity of the world, you must make that attempt. That's morality, that's religion. That's art. That's life.",
        "author": "Phil Ochs",
        "cat": "religion"
    },
    {
        "quote": "Our system provides for a winner to take office on January 20th, and he is expected to take command of the ship of state. Failure to do so, characterized by hesitation and indecision, will harm the national interest.",
        "author": "Richard V. Allen",
        "cat": "failure"
    },
    {
        "quote": "The best time to plan a book is while you're doing the dishes.",
        "author": "Agatha Christie",
        "cat": "best"
    },
    {
        "quote": "I had an amazing childhood, lots of love. But my dad worked his tail off, getting up at 4 in the morning and going off at 5, 6 o'clock, yet he always had time to spend with his kids and his wife.",
        "author": "Criss Angel",
        "cat": "amazing"
    },
    {
        "quote": "Hope, like faith, is nothing if it is not courageous it is nothing if it is not ridiculous.",
        "author": "Thornton Wilder",
        "cat": "faith"
    },
    {
        "quote": "I have nothing but sympathy for the people who are forced to work with me. I'm better now at picking out those that want to play that game with me, and those that don't.",
        "author": "Alton Brown",
        "cat": "sympathy"
    },
    {
        "quote": "While some people are certainly seeing economic benefits, many others are unemployed, underemployed, without health insurance and struggling to make ends meet.",
        "author": "Jerry Costello",
        "cat": "health"
    },
    {
        "quote": "I don't have to get up in the morning and go beat up my body like I used to. I don't have to be out there in August in 108 degree weather down in Texas.",
        "author": "Emmitt Smith",
        "cat": "morning"
    },
    {
        "quote": "There is such amazing talent at Disney. My job is 100% creative, and I am very excited to creatively lead them.",
        "author": "John Lasseter",
        "cat": "amazing"
    },
    {
        "quote": "For my first wedding, I cried all the way down the aisle. My fake eyelash came off. My nose was red. My eyes were swollen. I'm not one of those pretty criers.",
        "author": "Sherri Shepherd",
        "cat": "wedding"
    },
    {
        "quote": "The person who needs the other person the least in a relationship is the stronger member.",
        "author": "Doug Coupland",
        "cat": "relationship"
    },
    {
        "quote": "Dinner is a great first date. Don't believe that stuff about girls not wanting to eat on a first date - sharing a romantic meal is so sexy.",
        "author": "Carmen Electra",
        "cat": "romantic"
    },
    {
        "quote": "High achievement always takes place in the framework of high expectation.",
        "author": "Charles Kettering",
        "cat": "business"
    },
    {
        "quote": "I don't listen to a lot of new stuff. I just like the old stuff. It's all quite dramatic and atmospheric. You'd have an entire story in song. I never listen to, like, white music - I couldn't sing you a Zeppelin or Floyd song.",
        "author": "Amy Winehouse",
        "cat": "music"
    },
    {
        "quote": "Vocational education programs have made a real difference in the lives of countless young people nationwide they build self-confidence and leadership skills by allowing students to utilize their unique gifts and talents.",
        "author": "Conrad Burns",
        "cat": "education"
    },
    {
        "quote": "I could never have a better teacher in those days than my father.",
        "author": "Tony Visconti",
        "cat": "teacher"
    },
    {
        "quote": "Play like you're positive on the victory, even though they're leading big now.",
        "author": "Knute Rockne",
        "cat": "positive"
    },
    {
        "quote": "If there is to be peace in our industrial life let the employer recognize his obligation to his employees - at least to the degree set forth in existing statutes.",
        "author": "John L. Lewis",
        "cat": "peace"
    },
    {
        "quote": "It wasn't until I went to college that I met the theatre people and began to admire them because they were learning a trade that was guaranteed to make money!",
        "author": "John Davidson",
        "cat": "learning"
    },
    {
        "quote": "Happiness is only real when shared.",
        "author": "Christopher McCandless",
        "cat": "happiness"
    },
    {
        "quote": "I used to hear about guys who played saying how difficult it is getting up in the morning, and now I'm experiencing it those same effects.",
        "author": "Terrell Davis",
        "cat": "morning"
    },
    {
        "quote": "I'm not trying to keep up or adapt. I'm allowing myself to grow, evolve and create new music.",
        "author": "LL Cool J",
        "cat": "music"
    },
    {
        "quote": "I don't excercise. If God had wanted me to bend over, he would have put diamonds on the floor.",
        "author": "Joan Rivers",
        "cat": "god"
    },
    {
        "quote": "Actually, I started to become an actress because I met someone who was just a friend and I found his life wonderful, I thought, Oh my god, you can travel, you're free, you can do what you want, you're the boss. And then I met an actor and I was in love with him.",
        "author": "Lea Seydoux",
        "cat": "travel"
    },
    {
        "quote": "The end of law is not to abolish or restrain, but to preserve and enlarge freedom. For in all the states of created beings capable of law, where there is no law, there is no freedom.",
        "author": "John Locke",
        "cat": "freedom"
    },
    {
        "quote": "I've tried everything other than jumping out of a plane, but nothing gives you an adrenaline rush like racing a car.",
        "author": "Nigel Mansell",
        "cat": "car"
    },
    {
        "quote": "Christmas to a child is the first terrible proof that to travel hopefully is better than to arrive.",
        "author": "Stephen Fry",
        "cat": "travel"
    },
    {
        "quote": "The American is wholeheartedly for love and romance at any cost.",
        "author": "Leslie Caron",
        "cat": "romantic"
    },
    {
        "quote": "My mama always used to tell me: 'If you can't find somethin' to live for, you best find somethin' to die for.'",
        "author": "Tupac Shakur",
        "cat": "best"
    },
    {
        "quote": "My size has helped make me an amazing performer too. The cliche of the Funny Fat Friend: I absolutely was that character - I am that character... It's a complicated bag of tools I acquired, and I've put them all to work onstage.",
        "author": "Beth Ditto",
        "cat": "amazing"
    },
    {
        "quote": "No speech can stain what is noble by nature.",
        "author": "Sophocles",
        "cat": "nature"
    },
    {
        "quote": "All men make mistakes, but married men find out about them sooner.",
        "author": "Red Skelton",
        "cat": "marriage"
    },
    {
        "quote": "If you don't stand for something, how can anyone respect what you do?",
        "author": "Miranda Lambert",
        "cat": "respect"
    },
    {
        "quote": "I like getting married, but I don't like being married.",
        "author": "Don Adams",
        "cat": "marriage"
    },
    {
        "quote": "War is a defeat for humanity.",
        "author": "Pope John Paul II",
        "cat": "war"
    },
    {
        "quote": "I'm already the most fortunate girl in the world, so I have zero expectations for what the future will bring.",
        "author": "Shailene Woodley",
        "cat": "future"
    },
    {
        "quote": "By the fulfillment of my legal and moral duty I think I have earned punishment just as little as the tens of thousands of dutiful German officials who have now been imprisoned only because they carried out their duties.",
        "author": "Wilhelm Frick",
        "cat": "legal"
    },
    {
        "quote": "If it were the Clinton people, they'd be sitting around figuring out how to pull themselves out. Instead the president is continuing to go around the country and peddling Social Security, which the needle is not moving on.",
        "author": "Gwen Ifill",
        "cat": "movingon"
    },
    {
        "quote": "An angry father is most cruel towards himself.",
        "author": "Publilius Syrus",
        "cat": "dad"
    },
    {
        "quote": "Yoga is wonderful. It clears up most health problems. It also gives you an overview.",
        "author": "Helen Reddy",
        "cat": "health"
    },
    {
        "quote": "On the publicity tour of 'My Big Fat Greek Wedding,' I was asked over and over again, if, as the writer, I felt it was a fair depiction of real life to have someone of my er, below average looks, hook up with hottie John Corbett.",
        "author": "Nia Vardalos",
        "cat": "wedding"
    },
    {
        "quote": "Human societies, like human beings, live by faith and die when faith dies.",
        "author": "Whittaker Chambers",
        "cat": "faith"
    },
    {
        "quote": "My goal on my bucket list is to write a romantic comedy movie.",
        "author": "Lynda Barry",
        "cat": "romantic"
    },
    {
        "quote": "The only thing I like more than my wife is my money, and I'm not about to lose that to her and her lawyers, that's for damn sure.",
        "author": "Jon Bon Jovi",
        "cat": "money"
    },
    {
        "quote": "It's probably a bit of a power trip when you befriend somebody enough that they trust you to tell you things.",
        "author": "Josh Brolin",
        "cat": "trust"
    },
    {
        "quote": "I distrust those people who know so well what God wants them to do, because I notice it always coincides with their own desires.",
        "author": "Susan B. Anthony",
        "cat": "god"
    },
    {
        "quote": "Science is a first-rate piece of furniture for a man's upper chamber, if he has common sense on the ground floor.",
        "author": "Oliver Wendell Holmes",
        "cat": "science"
    },
    {
        "quote": "I like women. I don't understand them, but I like them.",
        "author": "Sean Connery",
        "cat": "women"
    },
    {
        "quote": "I love and always have loved policy issues and trying to have an impact on the issues that are out there. I cherish my years in government. I have loved my participation at CNN, at Current writing teaching. Where I will go next, I will have to sort out.",
        "author": "Eliot Spitzer",
        "cat": "government"
    },
    {
        "quote": "We sat together as a family for dinner at night. And my mother had a job. My dad had a job. But there was always a meal on the table at 6:00, you know.",
        "author": "Trisha Yearwood",
        "cat": "dad"
    },
    {
        "quote": "Authority has every reason to fear the skeptic, for authority can rarely survive in the face of doubt.",
        "author": "Vita Sackville-West",
        "cat": "fear"
    },
    {
        "quote": "As soon as you concern yourself with the 'good' and 'bad' of your fellows, you create an opening in your heart for maliciousness to enter. Testing, competing with, and criticizing others weaken and defeat you.",
        "author": "Morihei Ueshiba",
        "cat": "good"
    },
    {
        "quote": "I cried on my 18th birthday. I thought 17 was such a nice age. You're young enough to get away with things, but you're old enough, too.",
        "author": "Liv Tyler",
        "cat": "age"
    },
    {
        "quote": "Blind faith in your leaders, or in anything, will get you killed.",
        "author": "Bruce Springsteen",
        "cat": "faith"
    },
    {
        "quote": "The people of the Middle East share the desire for freedom. We have an opportunity - and an obligation - to help them turn this desire into reality.",
        "author": "Condoleezza Rice",
        "cat": "freedom"
    },
    {
        "quote": "To me success means effectiveness in the world, that I am able to carry my ideas and values into the world - that I am able to change it in positive ways.",
        "author": "Maxine Hong Kingston",
        "cat": "positive"
    },
    {
        "quote": "Every relationship between persons causes a picture of each to take form in the mind of the other, and this picture evidently is in reciprocal relationship with that personal relationship.",
        "author": "Georg Simmel",
        "cat": "relationship"
    },
    {
        "quote": "When I get in the car I love my wife and kids more than anything, but I'm not thinking about that side of things. I'm thinking about the car, I'm thinking about the race and I'm thinking about how to make the car faster.",
        "author": "Scott Dixon",
        "cat": "car"
    },
    {
        "quote": "No more war! Never again war! If you wish to be brothers, drop your weapons.",
        "author": "Pope Paul VI",
        "cat": "war"
    },
    {
        "quote": "With the success of the last three or so years, when a lot of people start treating you differently, there's a danger that you may start to think of yourself differently. You rely on your friends to say, 'Hey, wake up!'",
        "author": "David Schwimmer",
        "cat": "success"
    },
    {
        "quote": "I'm always thinking about creating. My future starts when I wake up every morning... Every day I find something creative to do with my life.",
        "author": "Miles Davis",
        "cat": "future"
    },
    {
        "quote": "Ardent love or desire introduced, as passionately longing to please and glorify the Divine Being, to be in every respect conformed to him, and in that way to enjoy him.",
        "author": "David Brainerd",
        "cat": "respect"
    },
    {
        "quote": "Cunning... is but the low mimic of wisdom.",
        "author": "Plato",
        "cat": "wisdom"
    },
    {
        "quote": "The musician is perhaps the most modest of animals, but he is also the proudest. It is he who invented the sublime art of ruining poetry.",
        "author": "Erik Satie",
        "cat": "poetry"
    },
    {
        "quote": "IT is mere coincidence that Cooper was born in the year which produced The Power of Sympathy and that when he died Uncle Tom's Cabin was passing through its serial stage, and yet the limits of his life mark almost exactly the first great period of American fiction.",
        "author": "Carl Clinton Van Doren",
        "cat": "sympathy"
    },
    {
        "quote": "The very essence of the creative is its novelty, and hence we have no standard by which to judge it.",
        "author": "Carl Rogers",
        "cat": "art"
    },
    {
        "quote": "The reward of one duty is the power to fulfill another.",
        "author": "George Eliot",
        "cat": "power"
    },
    {
        "quote": "Using the power of decision gives you the capacity to get past any excuse to change any and every part of your life in an instant.",
        "author": "Tony Robbins",
        "cat": "change"
    },
    {
        "quote": "Everyone thinks they're going to write one book of poems or one novel.",
        "author": "Marilyn Hacker",
        "cat": "poetry"
    },
    {
        "quote": "For the last 20 years of my life, I've had the mantra to do amazing parts with amazing people in amazing projects, so I'm attracted to good story, writing and character and good people. That's what I'm always searching for and I don't think that's ever going to change.",
        "author": "John Hawkes",
        "cat": "amazing"
    },
    {
        "quote": "I'm a big fan of vampire movies generally and that sort of tradition of characters.",
        "author": "Michael Sheen",
        "cat": "movies"
    },
    {
        "quote": "Most men's anger about religion is as if two men should quarrel for a lady they neither of them care for.",
        "author": "Edward F. Halifax",
        "cat": "anger"
    },
    {
        "quote": "Everybody has to be able to participate in a future that they want to live for. That's what technology can do.",
        "author": "Dean Kamen",
        "cat": "future"
    },
    {
        "quote": "At least the fundamentalists haven't tried to dilute their message. Their faith is exposed for what it is for all to see.",
        "author": "Richard Dawkins",
        "cat": "faith"
    },
    {
        "quote": "Formerly, when religion was strong and science weak, men mistook magic for medicine now, when science is strong and religion weak, men mistake medicine for magic.",
        "author": "Thomas Szasz",
        "cat": "religion"
    },
    {
        "quote": "If my kids are doing well, then my life is going pretty well. And if my kids aren't doing well, it doesn't matter how the other elements of my life are. It's kind of amazing to have a context like that. This is really wonderful.",
        "author": "Ethan Hawke",
        "cat": "amazing"
    },
    {
        "quote": "Happiness is the harvest of a quiet eye.",
        "author": "Austin O'Malley",
        "cat": "happiness"
    },
    {
        "quote": "We cannot stop natural disasters but we can arm ourselves with knowledge: so many lives wouldn't have to be lost if there was enough disaster preparedness.",
        "author": "Petra Nemcova",
        "cat": "knowledge"
    },
    {
        "quote": "My job is mostly to entertain and be funny.",
        "author": "Rosie O'Donnell",
        "cat": "funny"
    },
    {
        "quote": "I want to deploy the leadership to meet the challenges that face us and to restore America's greatness.",
        "author": "Paul Tsongas",
        "cat": "leadership"
    },
    {
        "quote": "You can't get rid of poverty by giving people money.",
        "author": "P. J. O'Rourke",
        "cat": "money"
    },
    {
        "quote": "I'm more like my father, personality-wise. But my mom and I get alone really well - obviously, because my mom and my dad get along so well.",
        "author": "Jenna Bush",
        "cat": "alone"
    },
    {
        "quote": "Instinct perfected is a faculty of using and even constructing organized instruments intelligence perfected is the faculty of making and using unorganized instruments.",
        "author": "Henri Bergson",
        "cat": "intelligence"
    },
    {
        "quote": "But, when the work was finished, the Craftsman kept wishing that there were someone to ponder the plan of so great a work, to love its beauty, and to wonder at its vastness.",
        "author": "Giovanni Pico della Mirandola",
        "cat": "beauty"
    },
    {
        "quote": "The human imagination... has great difficulty in living strictly within the confines of a materialist practice or philosophy. It dreams, like a dog in its basket, of hares in the open.",
        "author": "John Berger",
        "cat": "dreams"
    },
    {
        "quote": "Be smarter than other people, just don't tell them so.",
        "author": "H. Jackson Brown, Jr.",
        "cat": "intelligence"
    },
    {
        "quote": "Americans need never fear their government because of the advantage of being armed, which the Americans possess over the people of almost every other nation.",
        "author": "Gouverneur Morris",
        "cat": "fear"
    },
    {
        "quote": "I think anyone about to leave one job not surprisingly would use their knowledge, their experience, their skills drawn from their previous positions to try and earn a living in the future. That's what happens in all interviews.",
        "author": "Geoff Hoon",
        "cat": "knowledge"
    },
    {
        "quote": "Somewhere in my wildest childhood I must have done something right. Being able to make a boyhood dream come true is one thing, but to have a kid come along and thrill his dad like Brett Hull has thrilled me over his career is too much for one guy to handle.",
        "author": "Bobby Hull",
        "cat": "dad"
    },
    {
        "quote": "I paint what cannot be photographed, that which comes from the imagination or from dreams, or from an unconscious drive.",
        "author": "Man Ray",
        "cat": "dreams"
    },
    {
        "quote": "Cherish your visions and your dreams as they are the children of your soul, the blueprints of your ultimate achievements.",
        "author": "Napoleon Hill",
        "cat": "dreams"
    },
    {
        "quote": "Even Kings and emperors with heaps of wealth and vast dominion cannot compare with an ant filled with the love of God.",
        "author": "Guru Nanak",
        "cat": "god"
    },
    {
        "quote": "Enjoying success requires the ability to adapt. Only by being open to change will you have a true opportunity to get the most from your talent.",
        "author": "Nolan Ryan",
        "cat": "change"
    },
    {
        "quote": "It's cool to play a sinister bad guy who also has a human side.",
        "author": "Lukas Haas",
        "cat": "cool"
    },
    {
        "quote": "I will say that the idea of a woman being deceptive came from that original discussion with critics and reporters about if woman could do that kind of thing. Evelyn, herself, grew out of the discussions about how capable women are of deceit and lying and manipulation.",
        "author": "Neil LaBute",
        "cat": "women"
    },
    {
        "quote": "It is impossible to work in information technology without also engaging in social engineering.",
        "author": "Jaron Lanier",
        "cat": "technology"
    },
    {
        "quote": "It's hard for women at my age in Hollywood, but I'm not discouraged.",
        "author": "Jane Fonda",
        "cat": "age"
    },
    {
        "quote": "There is a fifth dimension, beyond that which is known to man. It is a dimension as vast as space and as timeless as infinity. It is the middle ground between light and shadow, between science and superstition.",
        "author": "Rod Serling",
        "cat": "science"
    },
    {
        "quote": "I think when you do comedy, you play by a different set of rules. No one really wants you to be in that good shape. Being in good shape implies a level of vanity that isn't necessarily funny.",
        "author": "Seth Rogen",
        "cat": "funny"
    },
    {
        "quote": "I don't want to be a 'teen star' because so many people don't ever grow out of that.",
        "author": "Lacey Chabert",
        "cat": "teen"
    },
    {
        "quote": "If at first you don't succeed, try, try again. Then quit. There's no point in being a damn fool about it.",
        "author": "W. C. Fields",
        "cat": "success"
    },
    {
        "quote": "My type of humor is me not caring whether people know what I'm talking about or not.",
        "author": "John Hodgman",
        "cat": "humor"
    },
    {
        "quote": "With what price we pay for the glory of motherhood.",
        "author": "Isadora Duncan",
        "cat": "mothersday"
    },
    {
        "quote": "I don't care half so much about making money as I do about making my point, and coming out ahead.",
        "author": "Cornelius Vanderbilt",
        "cat": "money"
    },
    {
        "quote": "You know, my family and friends have never been yes-men: 'Yes, you're doing the right thing, you're always right.' No, they tell me when I'm wrong, and that's why I've been able to stay who I am and stay humble.",
        "author": "LeBron James",
        "cat": "family"
    },
    {
        "quote": "Being a sex symbol has to do with an attitude, not looks. Most men think it's looks, most women know otherwise.",
        "author": "Kathleen Turner",
        "cat": "attitude"
    },
    {
        "quote": "Monica Seles: I'd hate to be next door to her on her wedding night.",
        "author": "Peter Ustinov",
        "cat": "wedding"
    },
    {
        "quote": "If I had not some strength of will I would make a first class drunkard.",
        "author": "Ernest Shackleton",
        "cat": "strength"
    },
    {
        "quote": "So, influenced by these advisors and this hope, I have at length allowed my friends to publish the work, as they had long besought me to do.",
        "author": "Nicolaus Copernicus",
        "cat": "hope"
    },
    {
        "quote": "I'm really not interested in other people's opinions, because I think frankly most of those opinions are either misinformed and adding to this endless ball of hot air we have in our society where everyone thinks their opinion is valuable and sacred and what counts.",
        "author": "H. G. Bissinger",
        "cat": "society"
    },
    {
        "quote": "The secret of food lies in memory - of thinking and then knowing what the taste of cinnamon or steak is.",
        "author": "Jerry Saltz",
        "cat": "food"
    },
    {
        "quote": "I am good, but not an angel. I do sin, but I am not the devil. I am just a small girl in a big world trying to find someone to love.",
        "author": "Marilyn Monroe",
        "cat": "good"
    },
    {
        "quote": "Now it is evident that a little insight into the customs of every people is necessary to insure a kindly communication this, joined with patience and kindness, will seldom fail with the natives of the interior.",
        "author": "Charles Sturt",
        "cat": "communication"
    },
    {
        "quote": "I have ways of making money that you know nothing of.",
        "author": "John D. Rockefeller",
        "cat": "money"
    },
    {
        "quote": "Adolescents are not monsters. They are just people trying to learn how to make it among the adults in the world, who are probably not so sure themselves.",
        "author": "Virginia Satir",
        "cat": "teen"
    },
    {
        "quote": "I find the less attention I pay to food, the healthier I am.",
        "author": "Christina Ricci",
        "cat": "food"
    },
    {
        "quote": "Disarmament requires trust.",
        "author": "Gustav Heinemann",
        "cat": "trust"
    },
    {
        "quote": "I think there are four or five interesting pockets where a lot of cool technology companies are getting started. Chicago is one of them. New York is certainly another. Silicon Valley really dominates. And you're seeing some stuff out of Boston and Seattle and down South.",
        "author": "Eric Lefkofsky",
        "cat": "cool"
    },
    {
        "quote": "The attack on ObamaCare was that Congress does not have the power under the Commerce Clause to force a private citizen into a private contractual relationship. If such a thing is permitted to stand, the anti-ObamaCare forces argue, there will be no limit to Congress's power in the future.",
        "author": "John Podhoretz",
        "cat": "future"
    },
    {
        "quote": "Sports is all about money.",
        "author": "Lynn Samuels",
        "cat": "sports"
    },
    {
        "quote": "The right diet directs sexual energy into the parts that matter.",
        "author": "Barbara Cartland",
        "cat": "diet"
    },
    {
        "quote": "All men are born equally free.",
        "author": "Salmon P. Chase",
        "cat": "equality"
    },
    {
        "quote": "The giving of love is an education in itself.",
        "author": "Eleanor Roosevelt",
        "cat": "education"
    },
    {
        "quote": "If there is dissatisfaction with the status quo, good. If there is ferment, so much the better. If there is restlessness, I am pleased. Then let there be ideas, and hard thought, and hard work. If man feels small, let man make himself bigger.",
        "author": "Hubert H. Humphrey",
        "cat": "good"
    },
    {
        "quote": "A person often meets his destiny on the road he took to avoid it.",
        "author": "Jean de La Fontaine",
        "cat": "future"
    },
    {
        "quote": "I want to organize so that women see ourselves as people who are entitled to power, entitled to leadership.",
        "author": "Patricia Ireland",
        "cat": "equality"
    },
    {
        "quote": "There's a feeling that strength is determined by the size of a union. That clearly is nonsense.",
        "author": "Arthur Scargill",
        "cat": "strength"
    },
    {
        "quote": "The first virtue in a soldier is endurance of fatigue courage is only the second virtue.",
        "author": "Napoleon Bonaparte",
        "cat": "courage"
    },
    {
        "quote": "Someday we'll look back on this moment and plow into a parked car.",
        "author": "Evan Davis",
        "cat": "car"
    },
    {
        "quote": "I was lucky enough to lead a very successful war.",
        "author": "Norman Schwarzkopf",
        "cat": "war"
    },
    {
        "quote": "No country in the history of the world has ever contributed more to humankind and accomplished more for its people in so brief a period of time as Israel has done since its relatively recent rebirth in 1948.",
        "author": "Alan Dershowitz",
        "cat": "history"
    },
    {
        "quote": "Mental illness is the last frontier. The gay thing is part of everyday life now on a show like 'Modern Family,' but mental illness is still full of stigma. Maybe it is time for that to change.",
        "author": "Eric McCormack",
        "cat": "change"
    },
    {
        "quote": "The only success worth one's powder was success in the line of one's idiosyncrasy... what was talent but the art of being completely whatever one happened to be?",
        "author": "Henry James",
        "cat": "success"
    },
    {
        "quote": "It's funny, but you get to a time in your life when you think you have all the friends you will ever have.",
        "author": "Liam Neeson",
        "cat": "funny"
    },
    {
        "quote": "Among the New Hollanders whom we were thus engaged with, there was one who by his appearance and carriage, as well in the morning as this afternoon, seemed to be the chief of them, and a kind of prince or captain among them.",
        "author": "William Dampier",
        "cat": "morning"
    },
    {
        "quote": "What we call a poem is mostly what is not there on the page. The strength of any poem is the poems that it has managed to exclude.",
        "author": "Harold Bloom",
        "cat": "strength"
    },
    {
        "quote": "You can find heroism everyday, like guys working terrible jobs because they've got to support their families. Or as far as humor, the things I see on the job, on the street, are far funnier than anything you'll ever see on TV.",
        "author": "Harvey Pekar",
        "cat": "humor"
    },
    {
        "quote": "One of the things I had to learn as a writer was to trust the act of writing. To put myself in the position of writing to find out what I was writing.",
        "author": "E. L. Doctorow",
        "cat": "trust"
    },
    {
        "quote": "I do interviews because it's a chance to be myself. I sometimes wonder what I could have to say that would be of any interest. I don't have any great wisdom.",
        "author": "Parker Stevenson",
        "cat": "wisdom"
    },
    {
        "quote": "Aristotle was famous for knowing everything. He taught that the brain exists merely to cool the blood and is not involved in the process of thinking. This is true only of certain persons.",
        "author": "Will Cuppy",
        "cat": "cool"
    },
    {
        "quote": "If there is one eternal truth of politics, it is that there are always a dozen good reasons for doing nothing.",
        "author": "John le Carre",
        "cat": "politics"
    },
    {
        "quote": "The forces in a capitalist society, if left unchecked, tend to make the rich richer and the poor poorer.",
        "author": "Jawaharlal Nehru",
        "cat": "society"
    },
    {
        "quote": "Yeah, I spent about 20 years in a dorm room. It took me a while to graduate.",
        "author": "Douglas Wilson",
        "cat": "graduation"
    },
    {
        "quote": "So I know how I watch movies which is on my laptop, man. And that's how I suspect a lot of people do it.",
        "author": "Kevin Smith",
        "cat": "movies"
    },
    {
        "quote": "Our birthdays are feathers in the broad wing of time.",
        "author": "Jean Paul",
        "cat": "birthday"
    },
    {
        "quote": "Republican leadership in Congress let the energy companies write the energy bill that sent prices soaring, and has turned a blind eye to the struggles of working families trying to make ends meet.",
        "author": "Sherrod Brown",
        "cat": "leadership"
    },
    {
        "quote": "To have what we want is riches but to be able to do without is power.",
        "author": "George MacDonald",
        "cat": "power"
    },
    {
        "quote": "Movies are my religion and God is my patron. I'm lucky enough to be in the position where I don't make movies to pay for my pool. When I make a movie, I want it to be everything to me like I would die for it.",
        "author": "Quentin Tarantino",
        "cat": "movies"
    },
    {
        "quote": "Part of making any endeavour is that each one has its own special problems. It's the nature of the process.",
        "author": "Martin Scorsese",
        "cat": "nature"
    },
    {
        "quote": "The whole kiss-and-tell thing is a negative approach that often happens in a World Cup. We will see negative stories about the players and it can affect their confidence and the overall performance of the national team on the pitch, let alone the bid to actually stage the competition.",
        "author": "Gary Lineker",
        "cat": "alone"
    },
    {
        "quote": "If your man is a sports enthusiast, you may have to resign yourself to his spouting off in a monotone on a prize fight, football game or pennant race.",
        "author": "Marilyn Monroe",
        "cat": "sports"
    },
    {
        "quote": "I am sure that if you plant the trees back again, it will do nothing but good.",
        "author": "Michael Fish",
        "cat": "gardening"
    },
    {
        "quote": "A dream collage is pictures of your goals. It is like your future photo album.",
        "author": "Bo Bennett",
        "cat": "future"
    },
    {
        "quote": "Great music is in a sense serene it is certain of the values it asserts.",
        "author": "Rebecca West",
        "cat": "music"
    },
    {
        "quote": "I think my type of personality has all music inside of it, so I am full of music, without even knowing it, without even learning it, without even hearing it.",
        "author": "Ziggy Marley",
        "cat": "learning"
    },
    {
        "quote": "Science, like art, religion, commerce, warfare, and even sleep, is based on presuppositions.",
        "author": "Gregory Bateson",
        "cat": "religion"
    },
    {
        "quote": "The courage to be is rooted in the God who appears when God has disappeared in the anxiety of doubt.",
        "author": "Paul Tillich",
        "cat": "courage"
    },
    {
        "quote": "There are many people in the world who really don't understand-or say they don't-what is the great issue between the free world and the Communist world. Let them come to Berlin!",
        "author": "John F. Kennedy",
        "cat": "great"
    },
    {
        "quote": "You can change your world by changing your words... Remember, death and life are in the power of the tongue.",
        "author": "Joel Osteen",
        "cat": "change"
    },
    {
        "quote": "Your body must become familiar with its death - in all its possible forms and degrees - as a self-evident, imminent, and emotionally neutral step on the way towards the goal you have found worthy of your life.",
        "author": "Dag Hammarskjold",
        "cat": "death"
    },
    {
        "quote": "The daily act of writing remains as demanding and maddening as it was before, and the pleasure you get from writing - rare but profound - remains at the true heart of the enterprise. On their best days, writers all over the world are winning Pulitzers, all alone in their studios, with no one watching.",
        "author": "Jeffrey Eugenides",
        "cat": "alone"
    },
    {
        "quote": "I am going to get political on you. Because I am the most shallow person in the world, my mission is to see men's formal wear change a little bit. It is too rigid! Everybody looks like a penguin!",
        "author": "Steven Cojocaru",
        "cat": "change"
    },
    {
        "quote": "It's not attractive when girls get superskinny. Guys don't like it. Girls don't like you as much. You lose some happiness when that's all you think about.",
        "author": "Hilary Duff",
        "cat": "happiness"
    },
    {
        "quote": "Seek not to know what must not be reveal, for joy only flows where fate is most concealed. A busy person would find their sorrows much more if future fortunes were known before!",
        "author": "John Dryden",
        "cat": "future"
    },
    {
        "quote": "As a result of Title IX, and a new generation of parents who want their daughters to have the opportunities they never had, women's sports have arrived.",
        "author": "Sheryl Swoopes",
        "cat": "sports"
    },
    {
        "quote": "Beauty, sweet love, is like the morning dew, Whose short refresh upon tender green, Cheers for a time, but till the sun doth show And straight is gone, as it had never been.",
        "author": "Samuel Daniel",
        "cat": "beauty"
    },
    {
        "quote": "I'd done table reads for my own screenplays, and I always thought they were so much fun. Why couldn't we do these for other classic screenplays and bring them to life? You can experience live theater, where you get to see plays produced by different directors and different casts, but there's really nothing like that for movie scripts.",
        "author": "Jason Reitman",
        "cat": "experience"
    },
    {
        "quote": "No emancipation without that of society.",
        "author": "Theodor Adorno",
        "cat": "society"
    },
    {
        "quote": "The people of this country, not special interest big money, should be the source of all political power.",
        "author": "Paul Wellstone",
        "cat": "money"
    },
    {
        "quote": "The day of the sun is like the day of a king. It is a promenade in the morning, a sitting on the throne at noon, a pageant in the evening.",
        "author": "Wallace Stevens",
        "cat": "morning"
    },
    {
        "quote": "Most men, after a little freedom, have preferred authority with the consoling assurances and the economy of effort it brings.",
        "author": "Walter Lippmann",
        "cat": "freedom"
    },
    {
        "quote": "I have to say that in this particular cow that we're dealing with, those parts of the cow were removed, and so we don't think there's any risk or very negligible risk to human health with this particular incident.",
        "author": "Ann Veneman",
        "cat": "health"
    },
    {
        "quote": "I think that one possible definition of our modern culture is that it is one in which nine-tenths of our intellectuals can't read any poetry.",
        "author": "Randall Jarrell",
        "cat": "poetry"
    },
    {
        "quote": "Anger begins with folly, and ends with repentance.",
        "author": "Beverly Sills",
        "cat": "anger"
    },
    {
        "quote": "We regard intelligence as man's main characteristic and we know that there is no superiority which intelligence cannot confer on us, no inferiority for which it cannot compensate.",
        "author": "Henri Bergson",
        "cat": "intelligence"
    },
    {
        "quote": "Death is the king of this world: 'Tis his park where he breeds life to feed him. Cries of pain are music for his banquet.",
        "author": "George Eliot",
        "cat": "death"
    },
    {
        "quote": "Pure phenomenology claims to be the science of pure phenomena. This concept of the phenomenon, which was developed under various names as early as the eighteenth century without being clarified, is what we shall have to deal with first of all.",
        "author": "Edmund Husserl",
        "cat": "science"
    },
    {
        "quote": "We should seek by all means in our power to avoid war, by analysing possible causes, by trying to remove them, by discussion in a spirit of collaboration and good will.",
        "author": "Neville Chamberlain",
        "cat": "power"
    },
    {
        "quote": "An expectation is a future object, recognised as belonging to me.",
        "author": "Samuel Alexander",
        "cat": "future"
    },
    {
        "quote": "It was only literally hours after the wedding when he felt he didn't have to keep up the facade.",
        "author": "Trisha Goddard",
        "cat": "wedding"
    },
    {
        "quote": "My bottom is so big it's got its own gravitational field.",
        "author": "Carol Vorderman",
        "cat": "fitness"
    },
    {
        "quote": "At one time I smoked, but in 1959 I couldn't think of anything else to give up for Lent so I stopped - and I haven't had a cigarette since.",
        "author": "Ethel Merman",
        "cat": "easter"
    },
    {
        "quote": "It's important to still look like yourself on your wedding day, so I didn't do anything drastic.",
        "author": "Lily Aldridge",
        "cat": "wedding"
    },
    {
        "quote": "Ends and purposes, whether they exist as conscious or subconscious tendencies, form the wrap and woof of our conscious experience.",
        "author": "Muhammad Iqbal",
        "cat": "experience"
    },
    {
        "quote": "If children have the ability to ignore all odds and percentages, then maybe we can all learn from them. When you think about it, what other choice is there but to hope? We have two options, medically and emotionally: give up, or Fight Like Hell.",
        "author": "Lance Armstrong",
        "cat": "hope"
    },
    {
        "quote": "The test of the morality of a society is what it does for its children.",
        "author": "Dietrich Bonhoeffer",
        "cat": "society"
    },
    {
        "quote": "Success breeds volume, and it's just amazing how many young writers, artists, and musicians there are in town.",
        "author": "Steven Curtis Chapman",
        "cat": "amazing"
    },
    {
        "quote": "If I've got food and water, as long as I can exercise my mind and keep it nimble, then I'll be okay.",
        "author": "Rob Walton",
        "cat": "food"
    },
    {
        "quote": "To say nothing, especially when speaking, is half the art of diplomacy.",
        "author": "Will Durant",
        "cat": "art"
    },
    {
        "quote": "We all have an interest in making sure teens grow up healthy and drug-free.",
        "author": "John Walters",
        "cat": "parenting"
    },
    {
        "quote": "I think art is inherently nonviolent and it actually occupies your mind with creation rather than destruction.",
        "author": "Anthony Kiedis",
        "cat": "art"
    },
    {
        "quote": "America allows us to be able to dream, then gives us the ability to achieve those dreams.",
        "author": "Rick Mears",
        "cat": "dreams"
    },
    {
        "quote": "In modern war... you will die like a dog for no good reason.",
        "author": "Ernest Hemingway",
        "cat": "good"
    },
    {
        "quote": "Let us be about setting high standards for life, love, creativity, and wisdom. If our expectations in these areas are low, we are not likely to experience wellness. Setting high standards makes every day and every decade worth looking forward to.",
        "author": "Greg Anderson",
        "cat": "experience"
    },
    {
        "quote": "There were times after my marriage ended where, you know, I really felt like I was at the bottom of a mountain, there was a great big, fog up there, and I'm never going to cross to the other side.",
        "author": "Lynn Redgrave",
        "cat": "marriage"
    },
    {
        "quote": "I started on an Apple II, which I had bought at the very end of 1978 for half of my annual income. I made $4,500 a year, and I spent half of it on the computer.",
        "author": "Bill Budge",
        "cat": "computers"
    },
    {
        "quote": "A positive attitude is not going to save you. What it's going to do is, everyday, between now and the day you die, whether that's a short time from now or a long time from now, that every day, you're going to actually live.",
        "author": "Elizabeth Edwards",
        "cat": "attitude"
    },
    {
        "quote": "The House Republican leadership has simply run out of ideas.",
        "author": "Jan Schakowsky",
        "cat": "leadership"
    },
    {
        "quote": "Unfortunately, what many people forget is that judges are just lawyers in robes.",
        "author": "Tammy Bruce",
        "cat": "legal"
    },
    {
        "quote": "God is at home, it's we who have gone out for a walk.",
        "author": "Meister Eckhart",
        "cat": "god"
    },
    {
        "quote": "I'm looking forward to talking to Bill Parcells, too, and to seeing how that marriage with Jerry Jones goes.",
        "author": "Lisa Guerrero",
        "cat": "marriage"
    },
    {
        "quote": "The Southern whites are in many respects a great people. Looked at from a certain point of view, they are picturesque. If one will put oneself in a romantic frame of mind, one can admire their notions of chivalry and bravery and justice.",
        "author": "James Weldon Johnson",
        "cat": "romantic"
    },
    {
        "quote": "For me, 'revolution' simply means radical change.",
        "author": "Aung San Suu Kyi",
        "cat": "change"
    },
    {
        "quote": "Now, a lot of what we are doing right now, quite frankly, is because of what happened on Christmas. Many of the things were kind of in the works. We were already planning, for example, the purchase and deployment of advanced imaging technology. You call them body scanners. We call them AITs (Advanced Imaging Technologies).",
        "author": "Janet Napolitano",
        "cat": "technology"
    },
    {
        "quote": "Instead of worrying about what people say of you, why not spend time trying to accomplish something they will admire.",
        "author": "Dale Carnegie",
        "cat": "time"
    },
    {
        "quote": "I keep my friends as misers do their treasure, because, of all the things granted us by wisdom, none is greater or better than friendship.",
        "author": "Pietro Aretino",
        "cat": "friendship"
    },
    {
        "quote": "The thing I like about baseball is that it's one-on-one. You stand up there alone, and if you make a mistake, it's your mistake. If you hit a home run, it's your home run.",
        "author": "Hank Aaron",
        "cat": "alone"
    },
    {
        "quote": "I looked up my family tree and found three dogs using it.",
        "author": "Rodney Dangerfield",
        "cat": "family"
    },
    {
        "quote": "The mother art is architecture. Without an architecture of our own we have no soul of our own civilization.",
        "author": "Frank Lloyd Wright",
        "cat": "architecture"
    },
    {
        "quote": "When a man opens a car door for his wife, it's either a new car or a new wife.",
        "author": "Prince Philip",
        "cat": "car"
    },
    {
        "quote": "Beauty is mysterious as well as terrible. God and devil are fighting there, and the battlefield is the heart of man.",
        "author": "Fyodor Dostoevsky",
        "cat": "beauty"
    },
    {
        "quote": "I quit after a bad car accident. The thing about boxing is that you can be a star for five or six years, but when you go back to the old life, it's tough.",
        "author": "Olivier Martinez",
        "cat": "car"
    },
    {
        "quote": "I have the instruments, ideas, technology, computer techniques. We try to create or see something, which has not been known before - just to discover something together. This is always my dream.",
        "author": "Lennart Nilsson",
        "cat": "technology"
    },
    {
        "quote": "I want the big drama. I always said I don't want a wedding I want a parade.",
        "author": "Star Jones",
        "cat": "wedding"
    },
    {
        "quote": "There is one thing women can never take away from men. We die sooner.",
        "author": "P. J. O'Rourke",
        "cat": "men"
    },
    {
        "quote": "The art of using deceit and cunning grow continually weaker and less effective to the user.",
        "author": "John Tillotson",
        "cat": "art"
    },
    {
        "quote": "I believe that the Framers of the Constitution made their intent clear when they wrote the First Amendment. I believe they wanted to keep the new government from endorsing one religion over another, not erase the public consciousness or common faith.",
        "author": "Nick Rahall",
        "cat": "faith"
    },
    {
        "quote": "I like that the art world isn't regulated.",
        "author": "Jerry Saltz",
        "cat": "art"
    },
    {
        "quote": "The failure of Socialism since 1945 is that whilst encouraging us all, the creators of wealth, to produce less through strikes, it has caused us all to demand a higher level of our own product.",
        "author": "Brian Harris",
        "cat": "failure"
    },
    {
        "quote": "3D is quite a lot more advanced in animated movies for live-action movies we're just taking baby steps, we're just in the beginning.",
        "author": "Ang Lee",
        "cat": "movies"
    },
    {
        "quote": "I'm a method writer. In order to write about the emotion, I have to experience it. I get physically tired and exhausted, devoting hours and hours and hours to it.",
        "author": "Sherman Alexie",
        "cat": "experience"
    },
    {
        "quote": "The magic of America is that we're a free and open society with a mixed population. Part of our security is our freedom.",
        "author": "Madeleine Albright",
        "cat": "freedom"
    },
    {
        "quote": "Alfred Nobel was much concerned, as are we all, with the tangible benefits we hope for and expect from physiological and medical research, and the Faculty of the Caroline Institute has ever been alert to recognize practical benefits.",
        "author": "Haldan Keffer Hartline",
        "cat": "medical"
    },
    {
        "quote": "I'm by no means condemning prescription medicine for mental health. I've seen it save a lot of people's lives.",
        "author": "Zach Braff",
        "cat": "health"
    },
    {
        "quote": "Computing is not about computers any more. It is about living.",
        "author": "Nicholas Negroponte",
        "cat": "computers"
    },
    {
        "quote": "With people of limited ability modesty is merely honesty. But with those who possess great talent it is hypocrisy.",
        "author": "Arthur Schopenhauer",
        "cat": "great"
    },
    {
        "quote": "A peace that depends on fear is nothing but a suppressed war.",
        "author": "Henry Van Dyke",
        "cat": "fear"
    },
    {
        "quote": "Love consists in giving without getting in return in giving what is not owed, what is not due the other. That's why true love is never based, as associations for utility or pleasure are, on a fair exchange.",
        "author": "Mortimer Adler",
        "cat": "love"
    },
    {
        "quote": "Experience keeps a dear school, but fools will learn in no other.",
        "author": "Benjamin Franklin",
        "cat": "experience"
    },
    {
        "quote": "I don't want to clip on the armour every morning. I've seen some politicians do this and they get a bit mangled and bitter. I just refuse to do that. I refuse to be angry or bitter or complain, and I remain open. I may sometimes be a bit too open but I'm not going to change that one bit.",
        "author": "Nick Clegg",
        "cat": "change"
    },
    {
        "quote": "In the future, when Microsoft leaves a security-flaw in their code it won't mean that somebody hacks your computer. It will mean that somebody takes control of your servant robot and it stands in your bedroom doorway sharpening a knife and watching you sleep.",
        "author": "Daniel H. Wilson",
        "cat": "future"
    },
    {
        "quote": "Here's the thing: the unit of reverence in Europe is the family, which is why a child born today of unmarried parents in Sweden has a better chance of growing up in a house with both of his parents than a child born to a married couple in America. Here we revere the couple, there they revere the family.",
        "author": "Elizabeth Gilbert",
        "cat": "family"
    },
    {
        "quote": "Before everything else, getting ready is the secret of success.",
        "author": "Henry Ford",
        "cat": "success"
    },
    {
        "quote": "Although charismatic, James Dean is no Harrison Ford. In the majority of his movies, sooner or later he got the crap beaten out of him.",
        "author": "Dean Koontz",
        "cat": "movies"
    },
    {
        "quote": "The unfortunate thing about working for yourself is that you have the worst boss in the world. I work every day of the year except at Christmas, when I work a half day.",
        "author": "David Eddings",
        "cat": "christmas"
    },
    {
        "quote": "You know who a complicated tax code kills? The guy or gal trying to start a business out of the spare bedroom of their home. So we've got to simplify our tax code.",
        "author": "Marco Rubio",
        "cat": "business"
    },
    {
        "quote": "If you haven't read you don't have the voice. The lack of voice eliminates experience.",
        "author": "George Saunders",
        "cat": "experience"
    },
    {
        "quote": "There is a shortage of teachers but the January 2001 schools census showed that teacher numbers were at their highest level than at any time since 1984 - and 11,000 higher than 1997.",
        "author": "Estelle Morris",
        "cat": "teacher"
    },
    {
        "quote": "If the federal government had been around when the Creator was putting His hand to this state, Indiana wouldn't be here. It'd still be waiting for an environmental impact statement.",
        "author": "Ronald Reagan",
        "cat": "environmental"
    },
    {
        "quote": "I alone of English writers have consciously set myself to make music out of what I may call the sound of sense.",
        "author": "Robert Frost",
        "cat": "alone"
    },
    {
        "quote": "Animation is not the art of drawings that move but the art of movements that are drawn.",
        "author": "Norman McLaren",
        "cat": "art"
    },
    {
        "quote": "I am responsible. Although I may not be able to prevent the worst from happening, I am responsible for my attitude toward the inevitable misfortunes that darken life.",
        "author": "Walter Anderson",
        "cat": "attitude"
    },
    {
        "quote": "The knives of jealousy are honed on details.",
        "author": "Ruth Rendell",
        "cat": "jealousy"
    },
    {
        "quote": "A man may be a pessimistic determinist before lunch and an optimistic believer in the will's freedom after it.",
        "author": "Aldous Huxley",
        "cat": "freedom"
    },
    {
        "quote": "I love insects. They are amazing.",
        "author": "Andrea Arnold",
        "cat": "amazing"
    },
    {
        "quote": "A poem conveys not a message so much as the provenance of a message, an advent of sense.",
        "author": "Thomas Harrison",
        "cat": "poetry"
    },
    {
        "quote": "Ask Elizabeth is a community of voices, it's not me standing on a podium telling people how to run their lives, it's girls helping each other sharing their wisdom and advice and I create a space for them to do it.",
        "author": "Elizabeth Berkley",
        "cat": "wisdom"
    },
    {
        "quote": "I have an internal protectiveness where it's like, if it comes to just me, as frightened as I am of losing someone I love or things going sour or simply being alone, there is a dark place in my brain where I'm like, It could happen and I'm okay, I'm prepared.",
        "author": "Lena Headey",
        "cat": "alone"
    },
    {
        "quote": "Hollywood... a city I was to come back to time and again, in sickness and in health, in success and in failure, with anticipation and with dread.",
        "author": "Dirk Benedict",
        "cat": "failure"
    },
    {
        "quote": "Patience and tenacity are worth more than twice their weight of cleverness.",
        "author": "Thomas Huxley",
        "cat": "patience"
    },
    {
        "quote": "Money is not the motivating force. It's nice to have money, but I don't live high. What I enjoy is running the business.",
        "author": "Rupert Murdoch",
        "cat": "business"
    },
    {
        "quote": "In the end, all business operations can be reduced to three words: people, product, and profits.",
        "author": "Lee Iacocca",
        "cat": "business"
    },
    {
        "quote": "But I think it's more normal for my team to have no success than it is to win two consecutive European cups.",
        "author": "Jose Mourinho",
        "cat": "success"
    },
    {
        "quote": "I sang in the choir for years, even though my family belonged to another church.",
        "author": "Paul Lynde",
        "cat": "family"
    },
    {
        "quote": "Nature puts no question and answers none which we mortals ask. She has long ago taken her resolution.",
        "author": "Henry David Thoreau",
        "cat": "nature"
    },
    {
        "quote": "It's sort of a mental attitude about critical thinking and curiosity. It's about mindset of looking at the world in a playful and curious and creative way.",
        "author": "Adam Savage",
        "cat": "attitude"
    },
    {
        "quote": "Marriage must incessantly contend with a monster that devours everything: familiarity.",
        "author": "Honore de Balzac",
        "cat": "marriage"
    },
    {
        "quote": "There are people out there who are older who are cool. I want that.",
        "author": "Billy Corgan",
        "cat": "cool"
    },
    {
        "quote": "Indy makes the race driver. You become famous when you come here.",
        "author": "Rodger Ward",
        "cat": "famous"
    },
    {
        "quote": "Wars spring from unseen and generally insignificant causes, the first outbreak being often but an explosion of anger.",
        "author": "Thucydides",
        "cat": "anger"
    },
    {
        "quote": "Not being known doesn't stop the truth from being true.",
        "author": "Richard Bach",
        "cat": "truth"
    },
    {
        "quote": "And I think we understand we cannot make social change for all workers until we have enough strength, membership strength, and at the same time having membership strength and only making change for a limited group of workers is not what our country really needs for people that work.",
        "author": "Andy Stern",
        "cat": "strength"
    },
    {
        "quote": "The west has a great deal to answer for in the Middle East, from Britain's belated empire-building after the First World War to the US and British policy that condemns modern Iraq to the material and social squalor of a half-century ago.",
        "author": "James Buchan",
        "cat": "war"
    },
    {
        "quote": "It's been very hard, after being mostly a mom, to develop an adult life of my own. And not being married anymore, I have to come up with challenges.",
        "author": "Danielle Steel",
        "cat": "mom"
    },
    {
        "quote": "We're constantly buying airplane tickets we travel on the Concorde.",
        "author": "Eva Herzigova",
        "cat": "travel"
    },
    {
        "quote": "Marriage is a great institution, but I'm not ready for an institution.",
        "author": "Mae West",
        "cat": "great"
    },
    {
        "quote": "Don Quixote's misfortune is not his imagination, but Sancho Panza.",
        "author": "Franz Kafka",
        "cat": "imagination"
    },
    {
        "quote": "I've always believed that you can think positive just as well as you can think negative.",
        "author": "James A. Baldwin",
        "cat": "positive"
    },
    {
        "quote": "When the missionaries came to Africa they had the Bible and we had the land. They said 'Let us pray.' We closed our eyes. When we opened them we had the Bible and they had the land.",
        "author": "Desmond Tutu",
        "cat": "religion"
    },
    {
        "quote": "This morning someone sent me a very funny photo of me holding their puppy. We have matching colour jackets.",
        "author": "Luke Treadaway",
        "cat": "morning"
    },
    {
        "quote": "My job is to be a spokesman - the spokesman, I suppose - for the President, for the White House, to do the daily briefings, to manage the press corps in terms of travel, day-to-day needs, access, interviews, all those issues.",
        "author": "Dee Dee Myers",
        "cat": "travel"
    },
    {
        "quote": "The ultimate ground of faith and knowledge is confidence in God.",
        "author": "Charles Hodge",
        "cat": "faith"
    },
    {
        "quote": "The vote is the most powerful instrument ever devised by man for breaking down injustice and destroying the terrible walls which imprison men because they are different from other men.",
        "author": "Lyndon B. Johnson",
        "cat": "men"
    },
    {
        "quote": "I dream of an Africa which is in peace with itself.",
        "author": "Nelson Mandela",
        "cat": "peace"
    }
]